[
  {
    "index": 0,
    "label": "Nom",
    "allDesc": "",
    "desc": {
      "Humain": "Ils sont généralement constitués d'un prénom et d'un nom de famille.:<br><br> <b>Exemples</b>: Adhemar, Anders, Artur, Beatrijs, Clementia, Detlev, Erika, Frauke, Frederich, Gerner, Gertraud, Haletha, Heinrich, Helga, Henryk, Irmina, Jehanne, Karl, Kruger, Lorelay, Marieke, Sebastien, Sigfreda, Talther, Talunda, Ulrich, Ulrika, Werther, Willelma, Wilryn.<br><br>Au Reikland, les noms de famille humains transmis de génération en génération sont les plus courants dans les cités et les villes, tandis que dans les villages, les gens sont plus enclins à adopter un nom de famille lorsqu'ils atteignent l'âge adulte. Il est courant d'utiliser l'endroit où vous êtes né comme nom de famille, par exemple « Wilhelm d'Auerswald ». Les nobles ont souvent deux noms de famille : le nom de leur Maison, et l'autre est précédé de « von » (de) pour indiquer l'endroit où leur famille possède des terres, comme Graf Zenechar Trott von Tahme. Même si les traditions familiales varient considérablement. <BR><BR> Les noms de famille les plus courants sont issus de votre profession ou de la profession de vos parents ou grandsparents. Voici quelques exemples : Bauer (Fermier), Fleischer (Boucher), Schmidt (Forgeron), Schuster (Cordonnier). Si un Personnage possède un trait physique particulièrement remarquable, il pourrait être utilisé comme nom de famille. Cela peut souvent être transmis des parents aux enfants, ce qui peut être déroutant pour les nains terre-à-terre qui peuvent ne pas comprendre qu'une petite personne prétende être Lang (Grand). <BR><BR><B>Voici d'autres exemples</B>: Augenlos (Borgne), Dunn (Très maigre), Laut (Tonitruant), Stark (Fort).",
      "Halfling": "Les noms des halflings sont composés, au minimum, d'un nom de baptême et d'un nom de clan, avec des seconds prénoms, rajoutés pour s'assurer que les arbres généalogiques ne soient pas confondus. <br><br><b>Prénoms halflings</b><br>Les halflings portent fièrement des noms élaborés issus de leurs longs arbres généalogiques, mais ils ne les utilisent généralement que lors des affaires officielles. En principe,ils sont connus sous une forme abrégée de leur nom ancestral, aux sonorités chaleureuses. Certains diminutifs halfings n'ont aucun lien avec leurs noms officiels, mais sont du coup beaucoup plus évocateurs, comme Rosie ou Raclette. <br><br>Les halflings attachent une grande importance à leur réussite professionnelle et certains anciens ne répondront qu'aux surnoms en rapport à leur métier, comme Chef, Patron ou Nounou. Les halflings ont pris depuis longtemps l'habitude d'imiter leurs voisins, au point que de nombreux grands noms autrefois humains sont à présent devenus des noms halflings « traditionnels ». <br><br><b>Examples (avec les diminutifs):</b> Antoniella (Anni), Esmerelda (Esme), Ferdinand (Fred), Heironymus (Hiro), Maximilian (Max), Theodosius (Theo), Thomasina (Tina)<br><br><b>Noms de clan halfiings</b><br>Les noms de clan halflings sont presque exclusivement liés à la nourriture et aux boissons, aux caractéristiques géographiques ou naturelles, ou aux données personnelles de l'ancêtre qui a le premier porté ce nom. Les halflings répondant au même nom de famille sont toujours apparentés et peuvent en général vous dire exactement de quelle façon. <br><br><b>Clans répandus au Reikland:</b> Branche de frêne, Biscuit au gingembre, Pied de foin, Pied Court, Boule d'épines ",
      "Nain": "Les noms nains sont composés d'un prénom, d'un nom de famille et d'un nom de clan. <br><br> <b>Prénoms nains</b><br> Les prénoms nains sont souvent courts et percutants comme e peuple qu'ils représentent, et le plus souvent attribués pour rendre hommage à des ancêtres importants, bien que les traditions des différents clans varient. Une autre pratique courante consiste à utiliser un nom de naissance en Khazalid, la langue native des nains, pour décrire un trait caractéristique d'un nouveau-né. <br><br><b>Exemples</b>: Alrik, Bronda, Dimzad, Fenna, Gottri, Gudrun, Snorri.<br><br><b>Exemples Khazalid</b>: Baragaz (bouche de canon), Durak (dur), Galazil (cheveux d'or), Gnoldok (yeux sages), Nazril (chatoyant), Okri (artisan) <br><br><b>Noms de famille nains</b><br>Les noms de famille nains sont basés sur ceux des personnes qui les ont élevés, et les suffixes suivants sont les plus courants :<br><br> <b>-sdottir:</b> Fille de...<br> <b>-snev:</b> Neveu de...<br> <b>-sniz:</b> Nièce de...<br> <b>-sson:</b> Fils de...<br><br> <b>Exemples:</b>Ariksson, Grunnasdottir, Skagnev, Sovrissniz<br><br> Il est courant, à mesure que les nains vieillissent et accomplissent leurs propres hauts faits, qu'ils adoptent un surnom basé sur leur apparence physique, leurs prouesses ou leurs actes. Ils sont généralement accordés par consensus de clan,et il est considéré comme déshonorant d'attribuer un nom qui ne représente pas le véritable caractère d'un nain. Si un tel surnom est adopté, il remplace en général le nom de famille. Ainsi, Gerka Kardasdottir deviendrait Gerka Main Noire si elle prenait le surnom « Main Noire ». Parfois, un surnom est prononcé en khazalid, mais les nains traduisent généralement cela en reikspiel afin de mieux se faire comprendre. <br><br> <b>Exemples:</b> Porte-hache, Main habile, Barbe fourchue, Tresse d'acier, Masse rouge, Poing de pierre <br><br> <b>Nom de clan</b><br>Pour finir, tous les nains portent un nom de clan (en supposant qu'ils n'aient pas abandonné la tradition naine, ce qui est souvent le cas de certains nains vivant dans l'Empire, en particulier les ingénieurs malhonnêtes). Le nom de clan provient toujours de l'ancêtre qui a fondé le clan,et souvent d'un surnom, généralement exprimé en Khazafid. En pratique, les nains utilisent rarement leur nom de clan en dehors de la société naine. <br><br> <b>Clans répandus au Reikland</b>: Ardrungan, Bryntok, Gazani, Gromheld, Harrazlings, Unboki<br><br> <b>Clans répandus dans les Montagnes Grises</b>: Dokkintroll, Ganvalgger, Kvitang, Thrungtak, Wyrgrinti, Zankonk<br><br>",
      "Haut Elfe": "Les elfes n'admettent généralement que des noms comprenant un prénom et une épithète lorsqu'ils arpentent le Reikland. <br><br> <b>Prénoms elfiques</b><br>Les elfes utilisent un système assez incompréhensible pour les étrangers. L'emtharin (la langue commune des hauts elfes et des elfes sylvains, qui compte de nombreux dialectes) est une langue qui repose sur plus que de simples syllabes pour véhiculer du sens. <br><br><b>Épithètes elfes</b><br>Quand ils voyagent en terres étrangères,les elfes se présentent en règle générale avec un prénom et une épithète plutôt que de tenter d'expliquer les concepts approfondis de parentèle, familles ou Maisons. Ces épithètes sont toujours traduites en reikspiel car elles sont ainsi plus faciles à prononcer et à comprendre pour les autres races. Chez les hauts elfes, les épithètes décrivent en général les traits de caractère et l'apparence physique, mais elles peuvent être plus obscures. Les épithètes des elfes sylvains font généralement référence au monde naturel tant aimé par les proches parents de la forêt. <br></br> <b>Exemples hauts elfes</b>: Lande de braises, Feu naissant, Cœur d'écume, Cheveux d'or, Bruine d'argent, Présage magique </br> <b>Exemples elfes sylvains</b>: Onde filante, Harceleur d'ombres, Façonneur d'arbre, Gardien du tissage, Bras de saule, Coureur de vent ",
      "Elfe Sylvain": "Les elfes n'admettent généralement que des noms comprenant un prénom et une épithète lorsqu'ils arpentent le Reikland. <br><br> <b>Prénoms elfiques</b><br>Les elfes utilisent un système assez incompréhensible pour les étrangers. L'emtharin (la langue commune des hauts elfes et des elfes sylvains, qui compte de nombreux dialectes) est une langue qui repose sur plus que de simples syllabes pour véhiculer du sens. <br><br><b>Épithètes elfes</b><br>Quand ils voyagent en terres étrangères,les elfes se présentent en règle générale avec un prénom et une épithète plutôt que de tenter d'expliquer les concepts approfondis de parentèle, familles ou Maisons. Ces épithètes sont toujours traduites en reikspiel car elles sont ainsi plus faciles à prononcer et à comprendre pour les autres races. Chez les hauts elfes, les épithètes décrivent en général les traits de caractère et l'apparence physique, mais elles peuvent être plus obscures. Les épithètes des elfes sylvains font généralement référence au monde naturel tant aimé par les proches parents de la forêt. <br></br> <b>Exemples hauts elfes</b>: Lande de braises, Feu naissant, Cœur d'écume, Cheveux d'or, Bruine d'argent, Présage magique </br> <b>Exemples elfes sylvains</b>: Onde filante, Harceleur d'ombres, Façonneur d'arbre, Gardien du tissage, Bras de saule, Coureur de vent ",
      "Gnome": "<b>Noms gnomes</b><br>Les gnomes ont généralement un prénom et un nom de clan, même si ceux qui sont intégrés dans d'autres cultures peuvent se conformer aux pratiques locales en la matière.<br><br><b>Prénoms gnomes</b><br>Les gnomes nomment généralement leurs enfants selon un modèle traditionnel. L'aîné porte le prénom du grand-père paternel (ou de la grand-mère maternelle si c'est une femme). Le deuxième enfant porte le prénom du père ou de la mère. Le troisième est nommé d'après le grand-père maternel ou d'après la grand-mère paternelle. Le quatrième et les suivants reçoivent le prénom de toute autre relation d'importance. Cependant, il est également courant de nommer les enfants d'après des personnes importantes pour la famille, telles que celles qui lui ont rendu de grands services, les notables locaux, ou des amis proches.<br><br><b>Exemple de noms de familles matrilinéaires :</b> Elowen, Ia, Kerra, Ladoca, Metheven, Morwen, Steren, Tryfena<br><br><b>Exemple de noms patronymiques :</b> Breward, Daveth, Gwinear, Mawnan, Meriasek, Nivet, Talan, Ythel",
      "Ogre": "De nombreux ogres impériaux portent des noms propres à l'Empire, qu'ils ont adoptés des noms typiques de l'Empire. N'hésitez pas à suivre les directives pour un nom humain (Reiklander) (WFJDR p. 37). Pour les Joueurs qui préfèrent opter pour un nom d'ogre traditionnel, reportez-vous aux deux tableaux suivants. <br><br> Générer des noms d'ogres Traditionnellement, les noms des ogres sont formés à partir d'un certain nombre de racines et de terminaisons communes. La première composante est inspirée de ce qui constitue le premier repas de l'enfant, tandis que la seconde varie selon la saison, le lieu de naissance, les actes notables des parents, etc. <br><br><h3> Titres des ogres et noms de clan </h3> <br><br> Si certains ogres accordent beaucoup d'importance à leur nom, pour la plupart, il s'agit simplement d'un son qui leur permet de se reconnaître. En revanche, les appellations et les titres obtenus au cours de leur vie sont bien plus importants. <br><br> Les ogres adoptent souvent un titre ou se font appeler par le nom de leur tribu (à condition que ce nom puisse effrayer un ennemi et tant qu'ils y occupent une place d'importance). Les titres sont simples et grossiers, souvent autoproclamés pour refléter le passe-temps favori de l'ogre en question. Ainsi, plus d'un ogre se fera appeler « le désosseur » ou « le mangeur d'hommes ». Les noms de tribus sont un peu plus stables, bien qu'ils aient tendance à changer rapidement et à gagner des particules lorsqu'une tribu en consomme (littéralement) une autre. <br><br> <b>Exemples :</b> Dents d'Or, Peaux de Fer, Ventres-Tonnerre, Gloutons Sanguinaires, Mordeurs d'Yeux, Défenseurs, Goinfres Costauds.<< <br><br><h3> Grands Noms </h3> <br><br> Bien que la plupart des titres soient autoproclamés (à l'exception de certains sobriquets désobligeants accordés par un rival), certains actes notables peuvent valoir à un ogre un titre vraiment imposant, connu comme un Grand Nom. <br><br> Aucun rituel formel n'est impliqué dans son attribution, mais ce sujet est pris très au sérieux par les ogres. L'idée de revendiquer un Grand Nom sans l'avoir mérité est un véritable sacrilège : porter le nom, c'est avoir accompli l'acte qu'il prône. <br><br> Chaque fois qu'un ogre dépense ou gagne un Point de Destin, ou qu'il accomplit un véritable exploit, le MJ peut envisager de lui accorder un Grand Nom. Celui-ci est toujours octroyé par un autre ogre qui a été spectateur de l'acte ou en a entendu parler. En général, la nouvelle se répand rapidement. Il arrive que les mercenaires ogres rentrent chez eux après des années pour découvrir que leur tribu n'a jamais entendu parler de leurs exploits. Cependant, tous sont au courant qu'ils ont gagné un Grand Nom. <br><br><h3> Exemples de Grands Noms </h3> <br><br> Bien qu'elle ne soit pas exhaustive, la liste ci-dessous détaille quelques Grands Noms connus et les exploits qu'il a fallu accomplir pour gagner le droit de les utiliser. Les MJ et les Joueurs peuvent choisir ensemble un Grand Nom approprié si un acte le justifie. Ces noms sont toujours directs et précis, à l'image des ogres eux-mêmes, et comportent rarement plus d'un mot. <br><br> Les Grands Noms n'ont pas d'effet spécifique dans le jeu, mais ils fournissent généralement un bonus de +20 aux Tests d'Intimidation ou de Charme auprès des ogres. <br><br><b> Quêtegueule</b><br> Vous avez voyagé loin à l'est et vu la Gueule de vos propres yeux. Elle vous a laissé une impression indélébile, si bien que vous arborez désormais un regard affamé qui ne disparaîtra jamais. <br><br><b> Démengorgé </b><br> Vous avez en quelque sorte réussi à avaler un ennemi démoniaque avant qu'il ne soit banni dans les Royaumes du Chaos. Un fragment s'agite encore dans vos tripes, mais ses exigences sont faciles à ignorer. <br><br><b> Brisegéant</b><br> Vous avez brisé les os d'un géant encore en vie (et probablement aspiré sa moelle dans la foulée). <br><br><b> Tournegoule</b><br> Par la force, la magie ou la chance, vous avez mis en pièces un fantôme ou un autre esprit, répandant les lambeaux de son essence dans les vents affamés. <br><br><b> Défilamort</b><br> Vous avez survécu à un événement si périlleux et mortel que même la plupart des ogres s'accordent à dire que vous devriez être mort. <br><br><b> Longmarcheur</b><br> Vous avez voyagé loin, même selon les normes des ogres les plus expérimentés dans le domaine. <br><br><b> Tulabête</b><br> Vous avez tué à vous seul une bête d'une importance capitale, peut-être un dragon ou une autre créature terrifiante. <br><br><b> Pourfendeur</b><br> Vous avez réalisé un incroyable tour de force, idéalement à mains nues ou en utilisant uniquement votre masse."
    }
  },
  {
    "index": 1,
    "label": "Age",
    "allDesc": "",
    "desc": {
      "Humain": "L'espérance de vie moyenne pour un humain est d'environ 60 ans.",
      "Halfling": "L'espérance de vie moyennepour les halflings est d'environ 120 ans.",
      "Nain": "L'espérance de vie moyenne pour un nain est de plus de 200 ans.",
      "Haut Elfe": "Les elfes ne semblent pas vieillir du tout et sont réputés vivre un millier d'années ou plus. ",
      "Elfe Sylvain": "",
      "Gnome": "La durée de vie naturelle des gnomes est d'environ 500 ans, bien que peu atteignent cet âge.",
      "Ogre": "Bien que l'espérance de vie naturelle des ogres soit d'environ 120 ans, très peu d'entre eux meurent de vieillesse."
    }
  },
  {
    "index": 2,
    "label": "Age Base",
    "allDesc": "",
    "desc": {
      "Humain": 15,
      "Halfling": 15,
      "Nain": 15,
      "Haut Elfe": 30,
      "Elfe Sylvain": 30,
      "Gnome": 20,
      "Ogre": 15
    }
  },
  {
    "index": 3,
    "label": "Age Roll",
    "allDesc": "",
    "desc": {
      "Humain": 1,
      "Halfling": 5,
      "Nain": 10,
      "Haut Elfe": 10,
      "Elfe Sylvain": 10,
      "Gnome": 10,
      "Ogre": 5
    }
  },
  {
    "index": 4,
    "label": "Couleur des yeux",
    "allDesc": "Bien que la plupart des races effectuent un seul lancer sur le tableau ci-dessous, les elfes en effectuent deux : leur nature intrinsèquement magique signifie qu'ils ont souvent des yeux de couleurs bigarrées, comme le bleu saphir moucheté d'or, ou un subtil marbré vert mousse et châtaigne. ",
    "desc": {
      "Humain": "",
      "Halfling": "",
      "Nain": "",
      "Haut Elfe": "",
      "Elfe Sylvain": "",
      "Gnome": "La couleur des yeux des gnomes change avec leur âge. Relativement vive au départ, elle devient de plus en plus grise à mesure qu'ils vieillissent. La plupart des gnomes ont les yeux entièrement gris à leurs deux cents ans.",
      "Ogre": "Les ogres se sont adaptés à la vie sur des flancs de montagne abrupts et éblouissants ainsi que dans des déserts brûlants, leurs pupilles absorbent donc la lumière avec une dilatation minimale. Cependant, dans les endroits dont le climat est moins rigoureux, les pupilles des ogres sont souvent dilatées et un minuscule cercle de couleur se dessine autour d'elles. "
    }
  },
  {
    "index": 5,
    "label": "Couleur des cheveux",
    "allDesc": "Toutes les races, en dehors des elfes, voient leurs chevelures grisonner lentement au fur et à mesure qu'ils traversent l'âge mûr, pour finalement devenir neigeuses lorsqu'ils sont devenus vieux. En comparaison, les elfes paraissent éternellement jeunes, sans aucun signe de décrépitude. Les humains et les nains peuvent aussi arborer une pilosité faciale importante, généralement, mais pas toujours, assortie à leur chevelure. ",
    "desc": {
      "Humain": "",
      "Halfling": "",
      "Nain": "",
      "Haut Elfe": "",
      "Elfe Sylvain": "",
      "Gnome": "Comme leurs yeux, les cheveux des gnomes deviennent gris avec l'âge, et finissent par prendre une teinte d'argent intense (pas blanc). Les gnomes mâles entretiennent leur pilosité faciale tout comme les nains et les humains. Chaque clan gnome suit sa propre mode en matière de barbe et de tresses.",
      "Ogre": "Les cheveux des ogres sont épais, sombres et ternes. Les mâles deviennent souvent chauves après avoir dépassé la trentaine et, de manière générale, les cheveux des ogres deviennent gris lorsqu'ils atteignent les 80 ans. La pilosité faciale est souvent prisée par les ogres masculins. Beaucoup d'entre eux se donnent du mal pour entretenir une longue barbe, une moustache ou une barbiche. Nombreux sont ceux qui pensent que l'amour d'un ogre pour sa barbe provient de son désir d'y garder quelques morceaux de nourriture pour plus tard (ce qui est effectivement le cas pour la majorité d'entre eux). Les ogresses, de leur côté, tressent souvent leurs cheveux pour former des couronnes semblables à des ramures ou des cordes élaborées qu'elles utilisent pour attacher leurs biens directement à leur corps. "
    }
  },
  {
    "index": 6,
    "label": "Taille",
    "allDesc": "Les tailles moyennes sont : nain (1,45 mètre), elfe (1,90 mètre), halfing (1 mètre), les humains ont des tailles qui varient beaucoup plus, se situant dans une moyenne de 1m75 dans le Reikland. ",
    "desc": {
      "Humain": "",
      "Halfling": "",
      "Nain": "",
      "Haut Elfe": "",
      "Elfe Sylvain": "",
      "Gnome": "Les gnomes mesurent en moyenne 1,15 m, ce qui les rend à peine plus grands que les halflings, mais un peu plus petits que la plupart des nains.",
      "Ogre": "En moyenne, les ogres mâles mesurent plus de 2,75 m et les femelles sont à peine plus petites. Il convient de préciser que culturellement, la taille ne signifie pas grand-chose pour un ogre. C'est le poids qui compte : plus il est lourd, mieux c'est."
    }
  },
  {
    "index": 7,
    "label": "Height Base",
    "allDesc": "",
    "desc": {
      "Humain": 145,
      "Halfling": 90,
      "Nain": 130,
      "Haut Elfe": 180,
      "Elfe Sylvain": 180,
      "Gnome": 100,
      "Ogre": 235
    }
  },
  {
    "index": 8,
    "label": "Height Roll",
    "allDesc": "",
    "desc": {
      "Humain": 5,
      "Halfling": 5,
      "Nain": 3,
      "Haut Elfe": 2,
      "Elfe Sylvain": 2,
      "Gnome": 2.5,
      "Ogre": 6
    }
  },
  {
    "index": 9,
    "label": "Ambitions à court terme",
    "allDesc": "Les Ambitions à court terme représentent vos objectifs immédiats. Ceux que vous voulez atteindre en quelques jours ou quelques semaines, voire plus tôt. Dans des circonstances normales, une Ambition à court terme devrait prendre au moins deux ou trois sessions pour être accomplie.<br><br>Voici des exemples d'Ambitions à court terme :<ul><li>Ruiner la réputation d'un rival amoureux.</li><li>Venger un camarade tombé au combat.</li><li>Se lier d'amitié avec un érudit solitaire</li></ul>",
    "desc": {
      "Humain": "",
      "Halfling": "",
      "Nain": "",
      "Haut Elfe": "",
      "Elfe Sylvain": "",
      "Gnome": "",
      "Ogre": ""
    }
  },
  {
    "index": 10,
    "label": "Ambitions à long terme",
    "allDesc": "Les Ambitions à long terme sont des objectifs pour lesquels vous devrez œuvrer pendant des mois ou des années, et que vous ne pourrez même peut-être jamais atteindre. Ils représentent peut-être plus la description d'une motivation principale dans votre vie plutôt qu'un objectif réalisable.<br><br>Voici des exemples d'Ambitions à long terme:<ul><li>Posséder votre propre relais de diligences.</li><li>Faire de votre village une ville prospère.</li><li>Débarrasser les Collèges de Magie de l'influence des elfes.</li></ul>",
    "desc": {
      "Humain": "",
      "Halfling": "",
      "Nain": "",
      "Haut Elfe": "",
      "Elfe Sylvain": "",
      "Gnome": "",
      "Ogre": ""
    }
  }
]