[
  {
    "index": 0,
    "label": "Manann",
    "title": "Dieu de la mer",
    "desc": "<b>Sphères: </b>Mers, océans, Wasteland<br><b>Adorateurs: </b>Marins, pêcheurs, marchands<br><b>Offrandes: </b>Poisson, gemmes, or<br><br><b>Siège du pouvoir: </b>Marienburg, le Wasteland<br><b>Chef du Culte: </b>Matriarche de la Mer<br><b>Principaux Ordres: </b>Ordre de l'Albatros, Ordre du Marinier<br><b>Festivités majeures: </b>Équinoxe de printemps, équinoxe d'automne<br><b>Livres sacrés populaires: </b>Les 1000 chants de marins, Contes de l'Albatros, Liber Manann<br><b>Symboles sacrés courants: </b>Couronne à cinq pointes, vagues, ancres<br><br>L'imprévisible Manann, fils de Taal et Rhya, est le capricieux Roi de la Mer, le Maître des Maelstroms, et l'Invocateur de Tempêtes. Connu pour ses idées noires et son tempérament inconstant, les gens affirment que son culte est plus nécessaire que n'importe quel autre, car s'il y a bien un dieu qui doit être apaisé, c'est Manann. On le décrit comme un homme énorme à la barbe noire, avec des algues dans les cheveux et une grande couronne à cinq pointes d'acier noir sur son front inquiet. On dit qu'il demeure au fond de l'océan, que les mouvements de sa poitrine massive forment vagues et marées et que les plus grands monstres des profondeurs constituent sa cour.<br><b><h3>Les adorateurs</h3></b>Manann est vénéré le long des côtes à travers le Vieux Monde, là où les gens tirent leur subsistance de la mer ou vivent assez près pour que tempêtes et inondations menacent leurs habitations. Même ceux qui connaissent peu Manann lanceront une pièce ou un autre petit trésor dans l'eau au début d'un voyage en mer dans l'espoir d'une croisière paisible. <br><br>Le culte possède un nombre important d'ordres, principalement monastiques, chargés de garder des îles sacrées isolées. L'Ordre de l'Albatros est le plus important, composé de prêtres qui entretiennent les temples à travers le Vieux Monde et bénissent les marchands ou les bâtiments navals de leur présence. On les voit souvent accompagnés par l'Ordre du Marinier, le bras armé de Manann, la marine templière du culte, protecteurs assermentés de Marienburg. <br><br>Les religieux de Manann portent généralement des robes d'un bleu-vert sombre ou bleu-gris, ornées de motifs blancs de vagues. <br><b><h3>Les sites sacrés</h3></b>On trouve des temples de Manann dans toutes les villes et cités côtières et dans la plupart des ports de fleuve où mouillent des navires de mer. Le Grand temple se trouve dans la cité-port de Marienburg : un gigantesque complexe richement décoré et ouvert sur les marées. La Matriarche de la Mer, chef de l'Ordre de l'Albatros, y est établie ; une femme qui dirige ostensiblement le Culte de Manann dans son ensemble, bien qu'en pratique les religieux du dieu marin soient aussi lunatiques que leur dieu, et aussi susceptibles d'être bornés que serviables. Le culte entretient également beaucoup de monastères et abbayes sur de petites îles isolées, la plupart dédiés à l'un des nombreux saints de Manann.<br><b><h3>Les pénitences</h3></b>Les pénitences de Manann impliquent souvent des pèlerinages maritimes hasardeux, des tests de maîtrise de son bateau ou des expéditions contre les ennemis du dieu marin, en particulier les adeptes du culte hérétique de Stromfels, le dieu des pirates, des naufrageurs et des requins.<br><b><h3>Commandements</h3></b><ul> <li> Pas de sifflement ou de juron en mer ou sur un sol sacré. </li> <li> Ne jamais blesser un albatros. </li> <li> La première prise revient à Manann. </li> <li> Une pièce d'argent et un poisson pour chaque temple et sanctuaire manannites approchés. </li> <li> Traquer les serviteurs de Stromfels partout où ils peuvent se cacher. </li> </ul>",
    "book": "LDB",
    "page": 205,
    "blessings": "Bénédiction de Bataille, Bénédiction de Courage, Bénédiction de Sauvagerie, Bénédiction de Souffle, Bénédiction de Ténacité, Bénédiction de Vigueur",
    "miracles": ""
  },
  {
    "index": 1,
    "label": "Morr",
    "title": "Dieu de la mort",
    "desc": "<b>Sphères: </b>Mort et rêves, Ostermark<br><b>Adorateurs: </b>Fossoyeurs, endeuillés, chasseurs de morts-vivants, mystiques<br><b>Offrandes: </b>Pièces d'argent, encens, bougies<br><br><b>Siège du pouvoir: </b>Luccini, Tilée<br><b>Chef du Culte: </b>Custode del Portale (Gardien du portail)<br><b>Principaux Ordres: </b>Ordre du Linceul, Ordre de la Garde noire, Ordre des Augures<br><b>Festivités majeures: </b>Hexensnacht, Geheimnisnacht<br><b>Livres sacrés populaires: </b>Le Livre des portes, Libro Dei Morti (Le Livre des morts), Les Psaumes du Corbeau<br><b>Symboles sacrés courants: </b>Portails, corbeaux, roses noires<br><br>Le courtois Morr, dieu de la Mort et roi du Monde souterrain, est le mari de Verena, le frère du meurtrier Khaine, et le père de Myrmidia et Shallya. Il envoie des corbeaux divins pour guider les âmes défuntes jusqu'au Portail, la passerelle à colonnes entre les royaumes des mortels et celui des dieux. Il mène ensuite chaque âme jusqu'à son dernier lieu de repos : soit dans le Monde souterrain de Morr, soit dans l'au-delà d'un autre dieu. Il est couramment décrit comme un homme de haute taille affichant un air fort maussade, aux cheveux sombres et au port aristocratique.<br><b><h3>Les adorateurs</h3></b> En dehors de l'Ostermark, où Morr jouit d'une importance particulière, bien peu désirent attirer l'attention du dieu de la Mort. Donc, en principe, seules les personnes en deuil le prient. Cependant, les désespérés ou les courageux peuvent prier pour rêver de ce que l'avenir peut apporter, même si l'on assure qu'il ne divulgue que rarement ce qui n'est pas associé à la mort. <br><br> L'Ordre du Linceul domine le culte, contrôlant directement tous les autres ordres et la Guilde des Pleureuses, responsable de la surveillance des sépultures et des cimetières. La Garde noire est le plus important ordre Templier du culte, aidant à garder les temples et à traquer les morts-vivants. L'Ordre des Augures est peut-être plus modeste, mais il guide le dirigeant de ses prédictions et organise l'Ordre des Prophètes du Destin. Ces prêtres de Morr itinérants visitent la région pour interpréter les Destinées de tous les enfants humains lors de leur dixième année. Tous les dix ans, un grand rassemblement du clergé de Morr se tient à Luccini en Tilée, où il est question de l'avenir du culte, avec des festivités à l'échelle de la cité. <br><br> Tous les religieux de Morr portent de simples coules (vêtements à capuchon) noires sans parure ni ornement.<br><b><h3>Les sites sacrés</h3></b>Les Temples de Morr s'élèvent dans les Jardins de Morr : de grands cimetières envahis de roses noires qui fleurissent toute l'année, et rarement utilisés pour autre chose que les services funéraires. La plupart sont des structures simples en pierre noire, qui se distinguent par une grande porte au lourd linteau de pierre – représentant le Portail de Morr. Les portes sont toujours ouvertes, comme celles du Royaume de la Mort. L'intérieur des lieux de culte sont sobres. Les fournitures nécessaires et autres équipements sont conservés dans un entrepôt en attendant qu'ils servent aux services funéraires. Les sanctuaires de Morr prennent aussi la forme de passages, composés généralement de deux piliers simples et d'un linteau. Dans certains cas, un pilier est de marbre blanc et l'autre de basalte noir.<br><b><h3>Les pénitences</h3></b>Les pénitences de Morr impliquent en général la chasse aux nécromants et la destruction de morts-vivants, ou la découverte et la restauration de lieux de sépulture et de sites sacrés abandonnés en ruine. De temps à autre, il exige que les serviteurs de Khaine soient arrêtés dans l'accomplissement de leurs sombres faits.<br><b><h3>Commandements</h3></b><ul> <li> Respecter et protéger les morts </li> <li> Traquer les nécromants et les morts-vivants où qu'ils se rassemblent. </li> <li> Prêter attention aux rêves. </li> <li> Ne jamais refuser de conduire un service funéraire. </li> <li> Ne jamais être complice d'une résurrection des morts, sauf avec la permission de Morr. </li> </ul>",
    "book": "LDB",
    "page": 206,
    "blessings": "Bénédiction de Chance, Bénédiction de Courage, Bénédiction de Droiture, Bénédiction de Sagesse, Bénédiction de Souffle, Bénédiction de Ténacité",
    "miracles": ""
  },
  {
    "index": 2,
    "label": "Myrmidia",
    "title": "Déesse de la stratégie",
    "desc": "<b>Sphères: </b>Stratégie martiale, Tilée, Estalie<br><b>Adorateurs: </b>Estaliens, stratèges, Tiléens<br><b>Offrandes: </b>Lances, boucliers, vœu de devoir, trophées<br><br><b>Siège du pouvoir: </b>Magritta, Estalie<br><b>Chef du Culte: </b>La Aguila Ultima (L'Aigle suprême)<br><b>Principaux Ordres: </b>Ordre de l'Aigle, Ordre de la Lance vertueuse, Ordre du Soleil flamboyant<br><b>Festivités majeures: </b>Aucune dans l'Empire<br><b>Livres sacrés populaires: </b>Bellona Myrmidia, Bellum Strategia, Le Livre de la Guerre<br><b>Symboles sacrés courants: </b>Lance derrière un bouclier, aigles, soleils<br><br>Dans l'Empire, Myrmidia au teint halé, fille de Verena et de Morr, sœur de Shallya, est la déesse de la stratégie et de la science militaire. Mais dans le sud ensoleillé, Myrmidia est bien plus que cela. Divinité tutélaire à la fois du royaume estalien et des cités-États de Tilée, elle est vénérée avec fanatisme dans les deux royaumes. Son culte est donc le plus répandu dans le Vieux Monde, mais sa présence dans l'Empire est limitée. Elle est généralement représentée comme une jeune femme musclée et de haute taille, armée et équipée dans un style archaïque du Sud. Elle est réputée pour son calme, son approche honorable de tous les sujets, et ses prêtres font de leur mieux pour copier cette attitude.<br><b><h3>Les adorateurs</h3></b>Myrmidia octroie aux généraux l'étincelle pour gagner les batailles avec des pertes minimales, et aux soldats les compétences d'arme pour vaincre rapidement les ennemis. De ce fait, son culte ne cesse de croître dans les armées et les garnisons de l'Empire, en particulier au Reikland, Averland et Wissenland. Dans l'Empire, le culte possède trois ordres importants. L'Ordre de l'Aigle s'occupe des temples et de leurs communautés environnantes. Il est dirigé depuis Nuln par « l'Aigle du Nord », le plus puissant Myrmidien au nord des Remparts. L'ordre templier de la Lance vertueuse possède un chapitre rattaché à chacun de ses temples, tous dirigés par le Grand Prêtre local. Un second ordre Templier, l'Ordre du Soleil flamboyant, est le plus ancien ordre myrmidien de l'Empire, et agit indépendamment de l'Ordre de l'Aigle. <br><br> Les religieux de Myrmidia dans l'Empire portent en principe des robes blanches à liseré rouge et capuchon bleu, avec son symbole cousu sur le côté gauche de la poitrine ou agrafé sous forme de broche.<br><b><h3>Les sites sacrés</h3></b>La plupart des sites sacrés de Myrmidia se trouvent en Estalie et Tilée, et sont associés aux campagnes de la déesse à travers ces royaumes en tant que mortelle, il y a plus de deux mille ans. Dans l'Empire, elle est beaucoup moins présente, ses temples s'élevant uniquement dans les villes et les cités majeures, avec un seul ordre monastique cloîtré dans le Monastère de la Vierge noire au Wissenland. Les temples de Myrmidia suivent en général les styles architecturaux de Tilée et Estalie, avec des coupoles recouvrant des halls carrés ou rectangulaires. Leurs extérieurs sont souvent ornés des bas-reliefs représentant des scènes de bataille ou des armes accompagnées de boucliers. Les sanctuaires peuvent prendre la forme de temples miniatures, de statues de la déesse ou de sculptures d'armes, de boucliers et d'armures empilés. Les sites sacrés de Myrmidia sont aussi connus pour leurs représentations scandaleuses de la déesse et de ses saints, souvent présentés juste ceints d'une écharpe à la taille, ce que beaucoup de sigmarites considèrent comme parfaitement inacceptable.<br><b><h3>Les pénitences</h3></b>Les pénitences de Myrmidia sont en général de nature martiale. Un cultiste peut se voir ordonner de vaincre un champion ennemi en combat singulier, ou d'entraîner un groupe de paysans et de le diriger dans la défense de leur village. Protéger les routes de pèlerinage vers des sites importants pour Myrmidia est également une pénitence récurrente.<br><b><h3>Commandements</h3></b><ul> <li> Agir avec honneur et dignité en toutes circonstances. </li> <li> Respecter les prisonniers de guerre et ne jamais tuer un ennemi qui se rend. </li> <li> Ne montrer aucune pitié pour les ennemis impénitents de l'humanité. </li> <li> Obéir à tous les ordres honorables. </li> <li> Préserver les faibles des horreurs de la guerre. </li> </ul>",
    "book": "LDB",
    "page": 207,
    "blessings": "Bénédiction de Bataille, Bénédiction de Chance, Bénédiction de Conscience, Bénédiction de Courage, Bénédiction de Droiture, Bénédiction de Protection",
    "miracles": ""
  },
  {
    "index": 3,
    "label": "Ranald",
    "title": "Dieu de la ruse",
    "desc": "<b>Sphères: </b>Duperie, voleurs, chance, pauvres<br><b>Adorateurs: </b>Voleurs, parieurs, pauvres<br><b>Offrandes: </b>Cartes, pièces, dés, nourriture<br><br><b>Siège du pouvoir: </b>Aucun officiel<br><b>Chef du Culte: </b>Aucun officiel, bien que courent des rumeurs sur un chef marqué de dix croix<br><b>Principaux Ordres: </b>Les Croix, la Confrérie, les Doigts crochus<br><b>Festivités majeures: </b>Le Jour de la Folie<br><b>Livres sacrés populaires: </b>Les Mystères des Dix, Minuit et le Chat noir, La Grande Farce<br><b>Symboles sacrés courants: </b>Doigts croisés, chats, pies<br><br>Selon le mythe, Ranald était autrefois mortel, un bandit au grand cœur qui dépouillait les riches pour donner aux pauvres. Shallya, charmée, en tomba amoureuse. Un jour fatidique, elle trouva Ranald mourant, fatalement atteint par les pestes du Seigneur des Mouches. Incapable d'accepter sa mort, elle fit boire Ranald à son calice sacré, accordant la vie éternelle au roublard. Mais ce n'était qu'une ruse mise en scène par Ranald en personne. Rieur, le nouveau dieu entra dans les cieux en dansant joyeusement. Bien que généralement décrit comme un humain élégant au perpétuel sourire, la taille, le poids, la couleur de peau ou même le genre de Ranald ne font pas l'objet d'un consensus, même si, dans l'Empire le dieu est plus généralement représenté comme un mâle. Ranald est souvent considéré plus comme un joyeux farceur qu'un véritable criminel, aimant atteindre les orgueilleux par des tours et des ruses intelligentes.<br><b><h3>Les adorateurs</h3></b>Ranald se présente le plus couramment comme le dieu des voleurs et des malandrins, mais le culte attire aussi les parieurs, menteurs, marchands, farceurs et les pauvres opprimés. <br><br> Le Culte de Ranald comprend, selon l'opinion générale, une foule désorganisée de charlatans, voleurs et bons à rien. Cependant, il est bien plus coordonné qu'il n'en a l'air, et se divise en trois ordres principaux. Celui des Croix est le mieux accepté – un clergé surveillant les maisons de jeu du culte et utilisant généralement les recettes pour aider les pauvres. La Confrérie est moins ouverte, et s'approche plus d'une société secrète de marchands, qui utilise les affaires pour mettre à genoux les pompeux et les avares. Le dernier et le plus répandu, celui des Doigts crochus, rassemble les voleurs, brigands et menteurs de Ranald, et est publiquement désavoué et vertement condamné. <br><br> Les adeptes de Ranald n'arborent pas de tenues conventionnelles les identifiant, mais portent toujours des symboles de croix, un motif récurrent, quelque part sur leurs vêtements.<br><b><h3>Les sites sacrés</h3></b>Ranald ne possède aucune organisation formelle, bien que le culte entretienne des maisons de jeu, apparemment indépendantes, dans la plupart des villes et cités. De petits sanctuaires se dressent dans les quartiers généraux de beaucoup de gangs criminels et de Chambres de Commerce. Les quartiers les plus pauvres de beaucoup de cités possèdent des oratoires à tous les coins de rue dédiés au dieu de la Chance. Ces derniers sont souvent entretenus par des « clubs-sanctuaires » utilisés à la fois comme organismes sociaux et religieux, souvent dirigés par un membre des Doigts crochus. Les oratoires sont très simples, consistant souvent en une simple statue souriante aux doigts croisés derrière le dos, ou le dessin sommaire d'un chat ou d'une pie, semblant souvent sourire.<br><b><h3>Les pénitences</h3></b>Les pénitences de Ranald impliquent généralement un vol dans des endroits verrouillés et gardés pour récupérer des objets précieux ou laisser une preuve de leur présence. Humilier les oppresseurs des pauvres est aussi courant – peut-être en accusant un capitaine brutal de la Garde d'un crime ridicule, par exemple, ou en l'enfermant dans ses propres geôles. Ranald envoie souvent des adeptes, qu'ils soient riches ou défavorisés à un « Pèlerinage des Doigts », un ensemble de tâches visant à prouver leurs capacités et leur loyauté.<br><b><h3>Commandements</h3></b><ul> <li> Une pièce sur dix appartient à Ranald. </li> <li> Ne jamais trahir quelqu'un auprès des autorités ; il n'y a pas plus grand péché que de dénoncer. </li> <li> La violence est prohibée sauf pour la légitime défense. </li> <li> Il vaut mieux être libre et mourir que de vivre sous l'oppression. </li> <li> Il n'y a pas d'honneur parmi les voleurs, mais il y en a parmi les ranaldiens. </li> </ul>",
    "book": "LDB",
    "page": 208,
    "blessings": "Bénédiction de Chance, Bénédiction de Charisme, Bénédiction de Conscience, Bénédiction de Finesse, Bénédiction de Protection, Bénédiction de Vivacité",
    "miracles": ""
  },
  {
    "index": 4,
    "label": "Rhya",
    "title": "Déesse de la festilité",
    "desc": "<b>Sphères: </b>Fertilité, vie, été<br><b>Adorateurs: </b>Fermiers, herboristes, sages-femmes<br><b>Offrandes: </b>Premières récoltes, froment, fruit<br><br><b>Siège du pouvoir: </b>Aucun siège officiel<br><b>Chef du Culte: </b>Aucun<br><b>Principaux Ordres: </b>Aucun<br><b>Festivités majeures: </b>Le Solstice d'été et les équinoxes<br><b>Livres sacrés populaires: </b>Aucun, mais beaucoup de traditions orales existent<br><b>Symboles sacrés courants: </b>Gerbes de blé, fruit, spirales<br><br>Rhya la généreuse est la déesse de la Fertilité et de l'Été, souvent reconnue comme la Terre Mère et Celle qui maintient la Vie. Bien que généralement décrite comme la femme de Taal, les mythes la lie à beaucoup de dieux, et ses enfants sont issus de nombre de ces relations. Elle est le plus souvent représentée comme une très belle femme de haute taille, couronnée de feuilles et parée de fruits, et en principe nue, enceinte et entourée de ses enfants. Beaucoup de théologiens associent Rhya à l'Ancienne Foi, un culte préhistorique de fermiers et chasseurs de jadis, qui vivaient de la terre avant la naissance de l'Empire, vivant encore à ce jour dans les communautés isolées.<br><b><h3>Les adorateurs</h3></b>La population rurale à travers le Vieux Monde vénère Rhya, comptant sur elle pour fournir les récoltes dont dépendent leurs vies. Les femmes forment le gros du culte, et la plupart des sages-femmes approuvent au moins du bout des lèvres la Sagesse de Rhya, un ensemble de traditions orales entourant la naissance. Bien qu'elle ne soit pas explicitement vénérée dans les villes – les citadins se tournent plus souvent vers Shallya – son nom est fréquemment associé à celui de Taal, et y reste donc populaire. <br><br> Parce que le culte ne possède pas de grands temples et ne protège ni livres sacrés ni reliques importantes, beaucoup d'érudits pensent que sa vénération est en déclin, et probablement déjà oubliée. Et ses nombreux adeptes ne font rien pour les contredire. <br><br> Les adeptes de Rhya n'ont pas de tenues préférées ou particulières, bien que les tons de vert soient très appréciés, tout comme l'utilisation de plantes, de fleurs ou d'herbes pour orner les vêtements. Ils s'habillent souvent d'une façon jugée beaucoup trop révélatrice par la doctrine de Sigmar, ce qui peut causer des tensions, car les rhyens croient que céder à un tel puritanisme équivaut à encourager le Prince des excès dans nos vies, car cela fait naître des désirs interdits. Les dévots de Sigmar les désapprouvent systématiquement, persuadés que l'abstinence et l'absence de tentations sont de meilleures réponses à de tels dangers que la complaisance.<br><b><h3>Les sites sacrés</h3></b>Rhya ne possède pas de grands temples, bien que beaucoup d'anciens sites constitués d'oghams (des pierres dressées) sont au centre des croyances de son culte. Certains résonnent encore à chaque équinoxe des cris de fervents célébrants. <br><br> Les sanctuaires de Rhya consistent généralement en de simples statues de la déesse, devant lesquelles s'entassent souvent des offrandes de nourriture et de boisson. Les plus anciens oratoires sont souvent constitués de petites pierres dressées et gravées de motifs usés de spirales.<br><b><h3>Les pénitences</h3></b>Les pénitences de Rhya peuvent impliquer de replanter des zones dévastées, d'aider les ménages brisés et d'entretenir les clairières sacrées. Des rhyens se chargent souvent de protéger des familles sans défense, ce qui crée généralement des conflits avec les forces de l'ordre et les huissiers locaux.<br><b><h3>Commandements</h3></b><ul> <li> Défendre les familles, les enfants et les cultures contre tous les maux. </li> <li> Ne jamais avoir honte de la chair que Rhya vous a donnée. </li> <li> La vie est sacrée, ne jamais faire de mal à moins qu'une autre vie soit en danger. </li> <li> Ne jamais juger les amours d'autrui. </li> <li> Interrompre l'œuvre du Prince des excès partout où il intervient. </li> </ul>",
    "book": "LDB",
    "page": 209,
    "blessings": "Bénédiction de Conscience, Bénédiction de Convalescence, Bénédiction de Grâce, Bénédiction de Guérison, Bénédiction de Protection, Bénédiction de Souffle",
    "miracles": ""
  },
  {
    "index": 5,
    "label": "Shallya",
    "title": "Déesse de la miséricorde",
    "desc": "<b>Sphères: </b>Miséricorde et guérison<br><b>Adorateurs: </b>Pauvres, médecins, malades, femmes battues<br><b>Offrandes: </b>Nourriture, remèdes, pièces<br><br><b>Siège du pouvoir: </b>Couronne, Bretonnie<br><b>Chef du Culte: </b>La Grande Matriarche<br><b>Principaux Ordres: </b>Ordre du Cœur sanglant, Ordre du Calice<br><b>Festivités majeures: </b>Aucun<br><b>Livres sacrés populaires: </b>Le Livre de la Souffrance, le Livre des Larmes, Le Testament de Pergunda<br><b>Symboles sacrés courants: </b>Colombes blanches, clefs, cœur orné d'une goutte de sang<br><br>Shallya est la déesse de la Guérison, de la Miséricorde et de la Compassion. Fille de Verena et de Morr, et sœur de Myrmidia, elle apparaît généralement sous les traits d'une jeune et belle vierge dont les yeux pleurent sans cesse pour la douleur du monde. On prétend que la compassion de Shallya ne connaît aucune limite, et dans certains mythes – tels que les histoires de Ranald la dupant pour obtenir l'immortalité, ou Manann la piégeant au fond de la mer – elle semble incroyablement naïve. Mais ses adeptes soutiennent que sa miséricorde s'étend à tous, sans aucun jugement. La véritable folie serait de présumer de qui est digne de la grâce de Shallya et qui ne l'est pas.<br><b><h3>Les adorateurs</h3></b>La plupart des habitants du Vieux Monde pensent que le Culte de Shallya n'est composé que de guérisseurs et de médecins, mais ceux qui travaillent à alléger des souffrances d'autres sortes en font également partie : les âmes charitables qui aident les pauvres, ceux qui travaillent dans les orphelinats, les asiles et les refuges, et même de braves gens à la recherche de personnes perdues ou disparues au nom de leurs proches. Le culte est dirigé par l'important Ordre du Cœur sanglant, qui entretient tous les temples, hospices, les maisons de miséricorde et autres sites sacrés. L'Ordre du Calice, beaucoup plus modeste, charge ses mendiants de purger l'influence du Seigneur des Mouches, en s'attaquant aux pires maladies et pestes partout où elles peuvent sévir. <br><br> Les adeptes de Shallya portent tous des robes immaculées, souvent à capuche, avec un symbole de cœur sanglant brodé sur le côté gauche de la poitrine.<br><b><h3>Les sites sacrés</h3></b>Le Grand temple du Culte de Shallya se trouve à Couronne, en Bretonnie, édifié sur une célèbre source curative. Les gens du coin affirment que les eaux magiques ont autrefois coulé du même calice que celui utilisé par Shallya pour accorder l'immortalité à Ranald. On prétend qu'il s'agit du saint graal de la Dame, la déesse tutélaire de Bretonnie. Peu importe la vérité, l'endroit repésente une destination populaire de pèlerinages, et beaucoup s'y rendent pour être soignés d'une maladie incurable. Ailleurs, chaque ville ou cité, quelle que soit sa taille, possède un temple de Shallya, et les plus petites colonies détiennent au moins un sanctuaire qui lui est dédié. Les temples de Shallya se composent normalement d'une cour avec un oratoire d'un côté et une infirmerie de l'autre, tous construits dans des styles méridionaux. Les plus grands possèdent de plus petites chapelles subsidiaires, couramment équipées par les familles locales et souvent rattachées aux hôpitaux. Les oratoires sont généralement assez simples, avec souvent gravés dans la pierre la colombe ou le cœur de Shallya, ou de petites fontaines faisant jaillir des larmes éternelles de simples statues.<br><b><h3>Les pénitences</h3></b>Les pénitences établies par Shallya impliquent toujours d'aider les malades, les pauvres ou les oppressés. Un adepte peut être envoyé dans un village frappé par la peste pour s'occuper des malades jusqu'à complète guérison. Shallya charge souvent ses serviteurs d'aider les blessés de guerre, ou de patrouiller sur les routes populaires de pèlerinage pour aider ceux qui sont incapables d'achever leur périple pour des raisons de santé.<br><b><h3>Commandements</h3></b><ul> <li> Toujours prêter assistance sans jugement, en se basant uniquement sur les besoins d'une personne. </li> <li> Ne jamais tuer, sauf en cas de légitime défense ou face aux cultistes du Seigneur des Mouches. </li> <li> Traquer les serviteurs du Seigneur des Mouches partout où ils sévissent. </li> <li> L'œuvre de Shallya n'est jamais terminée, alors pas de laisser-aller. </li> <li> Ne jamais prendre les armes ; un bâton de marche et du courage suffiront. </li> </ul>",
    "book": "LDB",
    "page": 210,
    "blessings": "Bénédiction de Conscience, Bénédiction de Convalescence, Bénédiction de Guérison, Bénédiction de Protection, Bénédiction de Souffle, Bénédiction de Ténacité",
    "miracles": ""
  },
  {
    "index": 6,
    "label": "Sigmar",
    "title": "Dieu de l'Empire",
    "desc": "<b>Sphères: </b>L'Empire, Reikland<br><b>Adorateurs: </b>Le peuple de l'Empire<br><b>Offrandes: </b>Marteaux, pièces, nourriture<br><br><b>Siège du pouvoir: </b>Altdorf, Reikland<br><b>Chef du Culte: </b>Le Grand Théogoniste<br><b>Principaux Ordres: </b>Ordre de l'Enclume, Ordre de la Flamme purificatrice, Ordre du Marteau d'argent, Ordre de la Torche<br><b>Festivités majeures: </b>Le Jour de Sigmar (28e Sigmarzeit)<br><b>Livres sacrés populaires: </b>Le Livre de Sigmar, Deus Sigmar, Le Geistbuch<br><b>Symboles sacrés courants: </b>Ghal-maraz (le Marteau de guerre de Sigmar), comètes à Deux Queues (bifides), griffons<br><br>Sigmar est le dieu tutélaire de l'Empire, et son culte domine le royaume. Parce que Sigmar était autrefois l'empereur, son culte est étroitement lié à la politique, et trois des membres de haut rang du culte sont directement impliqués dans l'élection des nouveaux empereurs. Selon la légende, la naissance de Sigmar, premier-né du chef de la tribu Unberogen, fut annoncée par une comète bifide. Plus tard, il reçut le marteau de guerre magique Ghal-maraz (« Briseur de crânes ») en cadeau du roi nain Kurgan Barbe de fer pour lui avoir sauvé la vie contre les peaux-vertes. Sigmar s'allia par la suite aux nains et ils combinèrent leurs forces pour vaincre ces ennemis communs. Il fut ensuite couronné comme Premier empereur des tribus humaines qu'il avait unifiées. Après cinquante ans d'un règne extraordinaire, Sigmar disparut mystérieusement, pour accéder plus tard à la divinité, élevé à ce rang par Ulric, le dieu tutélaire de Sigmar lorsqu'il était mortel.<br><b><h3>Les adorateurs</h3></b>La plupart des habitants de l'Empire lui manifestent, au moins en apparence, un intérêt. Dans la plupart des provinces pratiquantes, telles que le Reikland, la croyance en Sigmar fait incontestablement partie de la vie quotidienne. Le peuple assiste à des assemblées hebdomadaires pour écouter les prêches de Sigmar. Beaucoup se rendent également au temple pour s'entraîner dans la milice locale, confesser leurs péchés et purifier leur âme, ou recevoir des conseils sur la façon de ressembler davantage au Dieu-Roi de jadis. Le Culte de Sigmar est composé d'un nombre incalculable d'ordres différents. Le plus important est l'Ordre de la Torche : les prêtres de Sigmar qui dirigent leurs communautés locales. Les autres ordres majeurs incluent : l'Ordre de la Flamme purificatrice, composé d'inquisiteurs et de Répurgateurs ; l'Ordre du Marteau d'argent, qui compte des prêtres guerriers et encore plus de Répurgateurs ; et l'Ordre de l'Enclume, un ordre monastique soucieux de préserver les actes et les lois de Sigmar. Le culte possède aussi beaucoup d'ordres Templiers. Le plus célèbre étant les glorieux Chevaliers du Sang de Sigmar, les fanatiques Chevaliers du Cœur flamboyant et les militaristes Chevaliers Griffons. Étant donné l'étendue du culte, on peut y voir beaucoup d'uniformes, vêtements et robes différentes, aux couleurs et aux coupes diverses, parés d'accessoires variés selon les traditions et exigences locales.<br><b><h3>Les sites sacrés</h3></b>Chaque cité, ville et village dans l'Empire possèdent au moins un temple de Sigmar. La Grande cathédrale d'Altdorf est gérée par des centaines de prêtres et employés laïcs, et gardée par au moins deux ordres Templiers ; à l'autre extrémité de l'échelle, une chapelle de village peut n'être visitée qu'une fois chaque semaine par un prêtre itinérant, qui répond aux besoins de plusieurs petits hameaux. Des sanctuaires peuvent être installés dans la plupart des habitations, et le long de toutes les grandes routes majeures, surtout indiqués par des symboles de marteaux ou de comètes.<br><b><h3>Les pénitences</h3></b>Les adeptes sigmarites peuvent se voir ordonner de détruire des cellules d'adorateurs du Chaos, ou de dénoncer un fonctionnaire corrompu, secrètement lié aux Puissances de la Ruine ou à des puissances étrangères. Ils peuvent être également chargés de construire, ou restaurer, des communautés locales afin de mieux promouvoir la force et l'unité de l'Empire.<br><b><h3>Commandements</h3></b><ul> <li> Obéir aux ordres </li> <li> Aider le peuple nain, et ne jamais lui faire de mal. </li> <li> Promouvoir l'unité de l'Empire. </li> <li> Porter une véritable allégeance au trône impérial. </li> <li> Éradiquer sans pitié les peaux-vertes, les adorateurs du Chaos et les immondes sorcières. </li> </ul>",
    "book": "LDB",
    "page": 211,
    "blessings": "Bénédiction de Bataille, Bénédiction de Courage, Bénédiction de Droiture, Bénédiction de Puissance, Bénédiction de Protection, Bénédiction de Vigueur",
    "miracles": ""
  },
  {
    "index": 7,
    "label": "Taal",
    "title": "Dieu de la nature",
    "desc": "<b>Sphères: </b>Régions sauvages, printemps, Talabecland<br><b>Adorateurs: </b>Bergers, forestiers, et autre population rurale<br><b>Offrandes: </b>Les régions sauvages, premier gibier tué lors d'une chasse, animaux<br><br><b>Siège du pouvoir: </b>Talabheim, Talabecland<br><b>Chef du Culte: </b>Le Hiérarque<br><b>Principaux Ordres: </b>Ordre de la Ramure, Les Coureurs des bois<br><b>Festivités majeures: </b>Équinoxe de printemps (on fête également l'équinoxe d'automne et les solstices)<br><b>Livres sacrés populaires: </b>Le Livre des verts feuillages, Les Rites de l'ancien bosquet, Les sentiers de l'Été<br><b>Symboles sacrés courants: </b>Ramures, chênes, haches de pierre<br><br>Taal est le dieu des régions sauvages et des animaux, et le Roi de la Nature, mari de Rhya et père de Manann. Il est considéré par les taalites comme le roi des dieux, ce qui bien sûr est contesté par d'autres cultes. Toute la nature est sous sa responsabilité, des rivières sinueuses aux plus grandes montagnes, du plus petit insecte à la plus grande bête. Généralement décrit comme un homme viril à l'imposante carrure et aux longs cheveux en bataille, il est couronné d'une majestueuse ramure. Ses humeurs changeantes et son besoin de chasser sont notoires.<br><b><h3>Les adorateurs</h3></b>La population rurale du Vieux Monde vénère Taal, et ceux qui tirent leur subsistance des régions sauvages prennent garde de ne pas l'offenser. Taal est la divinité tutélaire de Talabecland dans l'Empire, où son culte exerce une influence significative sur tous les niveaux de la société. <br><br> Le Culte de Taal englobe de plus petits ordres dédiés aux sites sacrés et aux clairières à travers le Vieux Monde, mais deux ordres font progresser le Culte. L'Ordre de la Ramure est constitué des prêtres chargés d'enseigner les voies de Taal et de protéger les régions sauvages des intrusions. <br><br> Ces taalites sont particulièrement répandus en Talabecland, et leurs temples sylvestres offrent des centres d'activités à la population rurale. Les Coureurs des bois comprennent à la fois des prêtres guerriers et des Templiers errant généralement seuls, pour purifier les régions sauvages de Taal de la Corruption et veillant à ce que les communautés rurales ne contrarient en rien Père Taal.<br><b><h3>Les sites sacrés</h3></b>En principe, les temples de Taal sont petits, rustiques, toujours construits de la même façon, de bois et de pierres brutes, depuis un nombre incalculable de siècles. Ils se trouvent généralement près de merveilles naturelles, comme des chutes d'eau, des bassins tourbillonnants et des montagnes, et sont souvent dotés de petites huttes. Le Grand temple de Taal en Talabheim ressemble, en comparaison, à une anomalie. Noble jardin joliment entretenu, bien que sauvage, plus qu'un temple, il propose des services importants chaque semaine sous les branches des sorbiers. <br><br> Officiellement, le Hiérarque dirige le culte depuis ce temple, bien qu'il passe la majeure partie de son temps dans les clairières sauvages de la forêt Taalgrunhaar toute proche. Les sanctuaires de Taal sont à peine des structures. Certains vieux arbres sont considérés comme sacrés, et les offrandes s'entassent à leur pied. Les grottes, les clairières et autres endroits naturels sont aussi utilisés comme sanctuaires, et seul un habitant du coin, ou un adepte dévoué de Taal, peut généralement les dénicher.<br><b><h3>Les pénitences</h3></b>Les pénitences de Taal impliquent en général l'élimination des monstres malades ou mutants des régions sauvages, la plantation des arbres sacrés et l'entretien des clairières importantes pour le culte. Un adepte peut aussi se voir ordonner d'escalader une haute montagne pour y laisser une pierre au sommet d'un cairn, ou de se rendre en amont d'une chute d'eau pour ôter ce qui l'obstrue. Quelle que soit la tâche spécifique entreprise, les pénitences de Taal mettent presque toujours les adeptes au défi de survivre dans la nature.<br><b><h3>Commandements</h3></b><ul> <li> Offrir une Prière de remerciements pour chaque animal tué. </li> <li> Passer une semaine une fois par an, tout seul à communier avec la nature. </li> <li> Éviter les armures en métal ; se revêtir des peaux de Taal. </li> <li> Se fier à ses propres compétences, non aux progrès de la poudre et des armes technologiques. </li> <li> Ne jamais blesser un animal, sauf en cas de légitime défense, pour se nourrir ou pour un sacrifice. </li> </ul>",
    "book": "LDB",
    "page": 212,
    "blessings": "Bénédiction de Bataille, Bénédiction de Conscience, Bénédiction de La Chasse, Bénédiction de Sauvagerie, Bénédiction de Souffle, Bénédiction de Vigueur",
    "miracles": ""
  },
  {
    "index": 8,
    "label": "Ulric",
    "title": "Dieu de la guerre",
    "desc": "<b>Sphères: </b>Guerre, hiver, loups, Middenland<br><b>Adorateurs: </b>Guerriers, Middenlanders<br><b>Offrandes: </b>Armes, trophées, bière, peaux de loups<br><br><b>Siège du pouvoir: </b>Middenheim, Middenland<br><b>Chef du Culte: </b>Ar-Ulric<br><b>Principaux Ordres: </b>Ordre du Loup hurlant, Ordre des Chevaliers du Loup blanc<br><b>Festivités majeures: </b>Le Début des Campagnes, Hochwinter, la Fin des Campagnes<br><b>Livres sacrés populaires: </b>Le Liber Lupus (Livre du Loup), Le Teutognengeschichte, Le Credo d'Ulric<br><b>Symboles sacrés courants: </b>Loups blancs, « U » stylisés, griffes<br><br>Ulric est le féroce dieu des Loups, de l'hiver et de la guerre, frère de Taal et, selon le savoir ulrican, le roi des dieux, bien que d'autres cultes le contestent. Décrit comme un barbare massif à la barbe imposante, il porte une cape en peau de loup, et tient une immense hache de guerre nommée Blitzbeil. C'est un dieu distant, dur et impitoyable qui attend de ses adeptes qu'ils comptent sur leurs propres forces et prouesses. Il méprise la faiblesse, la couardise et la duperie, et favorise l'approche directe dans tous les domaines.<br><b><h3>Les adorateurs</h3></b>Le Culte d'Ulric est plus puissant dans le nord de l'Empire. La cité-État de Middenheim, où se trouve le gigantesque Grand temple d'Ulric, est au cœur de ce culte, et le dieu est considéré comme la divinité tutélaire de la cité. Ailleurs, il est principalement vénéré par les guerriers et les soldats. Les dévots d'Ulric peuvent généralement être identifiés à leurs longues chevelures et barbes, que la plupart choisissent de ne jamais couper, imitant ainsi leur féroce divinité. Le Culte d'Ulric est divisé en seulement deux ordres : le Loup hurlant composé de prêtres, et le Loup blanc rassemblant des Templiers. Le Loup hurlant n'est pas très populaire en dehors du Middenland et du Nordland, considéré par la majorité de la population comme trop grossier pour cette ère éclairée. En comparaison, les Chevaliers du Loup blanc sont très populaires, aisément le plus grand ordre chevaleresque de l'Empire et le plus vieil ordre Templier du Vieux Monde. Les prêtres d'Ulric portent des robes noires avec l'emblème d'un loup blanc hurlant sur la poitrine. Une peau de loup est souvent jetée sur leurs épaules, et leurs vêtements sont fourrés.<br><b><h3>Les sites sacrés</h3></b>Le Grand temple d'Ulric se trouve en Middenheimet le dirigeant du culte, Ar-Ulric (ce qui signifie fils d'Ulric), jouit d'une importante emprise politique et spirituelle. À l'arrière du Grand temple se trouve la Flamme d'Ulric, un énorme feu argenté et éternel offert par le dieu de l'hiver pour guider son peuple. Ce Miracle est au centre de plusieurs routes de pèlerinages, et tous les adorateurs d'Ulric du Middenland sont censés se baigner dans sa lumière froide au moins une fois dans leur vie. S'ils sont plus grands et plus nombreux dans le Nord, des temples se trouvent aussi dans toutes les villes et cités quelles que soient leurs tailles. Les chapelles et sanctuaires peuvent être installées dans les casernes et les ports du Vieux Monde. <br><br> Les temples ressemblent à des donjons fortifiés généralement de forme carrée. L'intérieur du hall principal est éclairé par de petites fenêtres situées haut dans les murs, et par un feu alimenté en permanence dans un foyer circulaire, entretenu par le clergé. Derrière le feu, généralement contre le mur du fond, se trouve une statue d'Ulric sur son trône, souvent flanqué d'une paire d'énormes loups. Les sanctuaires sont semblables, mais plus petits, avec une lampe à la place du feu et de petites statues d'à peine un mètre de haut.<br><b><h3>Les pénitences</h3></b>Les pénitences établies par Ulric sont presque toujours des Tests de force, de courage ou de compétence martiale. Tuer un monstre puissant et nettoyer un repaire d'hommes-bêtes ou de hors-la-loi sont des tâches classiques.<br><b><h3>Commandements</h3></b><ul> <li> Obéir à ses supérieurs. </li> <li> Défendre son honneur dans tous les domaines, et ne jamais refuser un défi. </li> <li> Rester honnête et loyal ; en dehors d'une embuscade, la duperie et la ruse sont interdites. </li> <li> Porter uniquement des peaux de loups tués par des armes faites de vos propres mains. </li> <li> La Poudre noire, les heaumes, les arbalètes et la technologie ne font pas partie des voies d'Ulric. </li> </ul>",
    "book": "LDB",
    "page": 213,
    "blessings": "Bénédiction de Bataille, Bénédiction de Courage, Bénédiction de Puissance, Bénédiction de Sauvagerie, Bénédiction de Ténacité, Bénédiction de Vigueur",
    "miracles": ""
  },
  {
    "index": 9,
    "label": "Verena",
    "title": "Déesse de la sagesse",
    "desc": "<b>Sphères: </b>Apprentissage, justice, sagesse<br><b>Adorateurs: </b>Scribes, juristes, érudits<br><b>Offrandes: </b>Livres, connaissances, actions justes<br><br><b>Siège du pouvoir: </b>Aucun<br><b>Chef du Culte: </b>Aucun<br><b>Principaux Ordres: </b>L'Ordre des Porteurs de la Balance, l'Ordre des Gardiens du Savoir, L'Ordre des Mystères, l'Ordre de la Lumière éternelle<br><b>Festivités majeures: </b>Bénédiction de l'année<br><b>Livres sacrés populaires: </b>Canticum Verena (Cantique de Verena), Eulogium Verena (Éloge de Verena), Le Livre des Épées<br><b>Symboles sacrés courants: </b>Balances de justice, chouettes, épées à la pointe vers le sol.<br><br>La sage Verena, déesse de l'apprentissage et de la Justice, est la femme du sombre Morr et la mère de Myrmidia et Shallya. Elle est généralement décrite comme une femme de haute taille à la beauté classique, et portant une épée et une balance. En tant que divinité de la justice, elle est soucieuse de l'équité plutôt que des textes de loi : elle s'oppose à la tyrannie et à l'oppression plutôt qu'au crime.<br><b><h3>Les adorateurs</h3></b>Verena est adorée à travers le Vieux Monde, en particulier dans le Sud. Ses adeptes comptent des érudits, des juristes et des magistrats, ainsi que certains Magisters des Collèges de Magie, en particulier des Ordres Gris et de la Lumière. <br><br> Le Culte de Verena ne possède pas de hiérarchie rigide : on dit qu'elle seule dirige le culte, et qu'aucun intermédiaire mortel n'est nécessaire, car la vérité saute aux yeux et ne requiert aucune interprétation. Les prêtres du temple de l'Ordre des Gardiens du Savoir sont chargés de préserver la connaissance et de la communiquer à la communauté. Ils entretiennent entre eux une volumineuse correspondance, échangeant informations et nouvelles. <br><br> Les prêtres de l'Ordre des Porteurs de la Balance les plus influents sont très recherchés en tant que juges, arbitres et médiateurs en raison de leur célèbre impartialité et de leur maîtrise de la loi. L'Ordre des Mystères, bien plus modeste et moins célèbre, compte des prêtres guerriers à la recherche de savoirs perdus et oubliés, où qu'ils puissent se trouver. Le dernier ordre majeur est celui des Chevaliers de la Lumière éternelle, des Templiers célèbres pour leur maniement de l'épée, leur sens de l'équité et leur légendaire malchance. Les adeptes de Verena portent généralement de simples robes blanches, symbole de pure vérité et d'impartialité.<br><b><h3>Les sites sacrés</h3></b>Les temples de Verena peuvent être dénichés dans la plupart des cités et des grandes villes, en général dans les quartiers administratifs ou universitaires. La plupart des bibliothèques et des palais de justice possèdent un sanctuaire de la déesse, et de plus petits oratoires sont installés dans les habitations de beaucoup d'érudits et juristes. La façade des temples arbore des colonnes et des bas-reliefs représentant des symboles de la déesse et des figures allégoriques de l'apprentissage. À l'intérieur se trouve une grande statue de Verena, en général assise, un livre sur les genoux, une balance dans la main gauche et la main droite reposant sur la garde d'une épée. De plus petites salles contigües incluent une bibliothèque et des chambres pour les prêtres intendants. Chaque temple possède au moins une salle de réunion où des négociations se déroulent sous le regard de la déesse.<br><b><h3>Les pénitences</h3></b>Les pénitences établies par Verena impliquent en général la récupération ou la préservation des connaissances, la réparation d'une injustice ou la résolution d'une dispute. Les adeptes peuvent aussi être envoyés pour retrouver un ouvrage au savoir depuis longtemps oublié, ou servir de médiateur dans une querelle compliquée, comme un différend frontalier entre fermiers ou les difficultés politiques de deux royaumes au bord de la guerre.<br><b><h3>Commandements</h3></b><ul> <li> Ne jamais refuser d'arbitrer une dispute lorsqu'on le demande. </li> <li> Toujours dire la vérité sans peur ou faveur. </li> <li> Protéger les connaissances à tous prix. </li> <li> Le combat doit être l'ultime ressort lorsque toutes les autres alternatives ont échoué. </li> <li> Ne jamais devenir un outil d'injustice ou d'hérésie. </li> </ul>",
    "book": "LDB",
    "page": 214,
    "blessings": "Bénédiction de Chance, Bénédiction de Conscience, Bénédiction de Courage, Bénédiction de Droiture, Bénédiction de Sagesse, Bénédiction de Vivacité",
    "miracles": ""
  },
  {
    "index": 10,
    "label": "Handrich",
    "title": "",
    "desc": "",
    "book": "ADE3",
    "page": 39,
    "blessings": "Bénédiction de Charisme, Bénédiction de Chance, Bénédiction de Vigueur, Bénédiction de Protection, Bénédiction de Sagesse, Bénédiction de Finesse",
    "miracles": ""
  },
  {
    "index": 11,
    "label": "Solkan",
    "title": "",
    "desc": "",
    "book": "ADE3",
    "page": 55,
    "blessings": "Bénédiction de Bataille, Bénédiction de Conscience, Bénédiction de Courage, Bénédiction de Vigueur, Bénédiction de Puissance, Bénédiction de Ténacité",
    "miracles": ""
  },
  {
    "index": 12,
    "label": "Stromfels",
    "title": "",
    "desc": "",
    "book": "SOC",
    "page": 88,
    "blessings": "Bénédiction de Bataille, Bénédiction de Courage, Bénédiction de Sauvagerie, Bénédiction de Souffle, Bénédiction de Ténacité, Bénédiction de Vigueur",
    "miracles": ""
  },
  {
    "index": 13,
    "label": "Evawn",
    "title": "Déesse des voyages",
    "desc": "<b>Sphères: </b>Voyage, Commerce, Vol<br><b>Adorateurs: </b>Marchands, Or, mendiants, objets volés, voleurs artefacts étrangers<br><br>Evawn est la déesse des voyages, du commerce et du vol. Elle apparaît comme une gnome inoffensive d'âge moyen portant sur son dos une haute pile de marchandises, au sommet de laquelle est perchée une pie. Ceux qui suivent ses enseignements errent à travers le monde, échangeant leurs biens contre des produits locaux tout en dérobant tout ce qui peut être utile aux gnomes du monde entier.<br><b><h3>Commandements</h3></b><ul><li>Une pièce sur dix appartient à Evawn.</li><li>Réaliser un profit chaque jour, que ce soit par le vol ou par le négoce.</li><li>Ne jamais être pris en train de mentir.</li><li>Ne jamais rester au même endroit plus d'un mois.</li><li>Voler les objets utiles aux gnomes et les ramener à son clan.</li></ul>",
    "book": "NADJ",
    "page": 90,
    "blessings": "Bénédiction de Charisme, Bénédiction de Courage, Bénédiction de Chance, Bénédiction de Finesse, Bénédiction de Protection, Bénédiction de Vigueur",
    "miracles": "Invitation; Abri de Rhya; Riche, pauvre, mendiant, voleur"
  },
  {
    "index": 14,
    "label": "Mabyn",
    "title": "Déesse gnome des ombres",
    "desc": "<b>Sphères: </b>Ombres, Vengeance, Magie<br><b>Adorateurs: </b>Assassins, Ennemis morts des sorciers, gnomes, épées, victimes d'injustice artefacts magiques<br><br>Mabyn est la déesse gnome des ombres, de la vengeance et de la magie. Dépourvue d'une forme permanente, elle n'est généralement représentée que sous la forme d'un manteau et d'un chapeau pointu gris, et d'une lame argentée, que portent habituellement aussi ses dévots. Elle est connue pour son dévouement fanatique à la race gnome, et pour son absence totale de ce que la plupart des mortels considéreraient comme une morale. Le culte de Mabyn a nettement augmenté à Glimdwarrow après la destruction de ses galeries par Grom la Panse il y a un siècle. Elle est la divinité principale de la Garde du Dwarrow.<br><b><h3>Commandements</h3></b><ul><li>Protéger les galeries des gnomes quel qu'en soit le coût.</li><li>Toujours prendre sa revanche pour tout tort caus�� à soi, à son clan ou à son terrier.</li><li>Ne jamais révéler à l'extérieur l'emplacement de son terrier.</li><li>S'exercer au maniement de l'épée pendant au moins une heure par jour.</li><li>Ne jamais être repéré lorsqu'on cherche à passer inaperçu.</li></ul>",
    "book": "NADJ",
    "page": 90,
    "blessings": "Bénédiction de Bataille, Bénédiction de Droiture, Bénédiction de Protection, Bénédiction de Ténacité, Bénédiction de Sagesse, Bénédiction de Vigueur",
    "miracles": "Masque mortuaire; Vous ne m'avez pas vu, n'est-ce pas?; Épée de justice"
  },
  {
    "index": 15,
    "label": "Ringil",
    "title": "Dieu du divertissement",
    "desc": "<b>Sphères: </b>Divertissement, Espionnage, Tromperie<br><b>Adorateurs: </b>Charlatans, Secrets, argent, vin amuseurs, espions<br><br>Ringil est le dieu du divertissement, de la gaieté et de la supercherie. Il est généralement dépeint sous les traits d'un bouffon âgé et espiègle portant des vêtements hétéroclites. Cependant, malgré son apparence peu sérieuse, Ringil est également le protecteur des espions, des subterfuges et de la détection, connu pour braver tout danger avant de s'en échapper afin de recueillir des renseignements utiles à la protection de son peuple.<br><b><h3>Commandements</h3></b><ul><li>Ne jamais refuser une demande raisonnable de divertir autrui.</li><li>Ne jamais partager un secret en dehors de son clan, de son culte ou de ses amis.</li><li>Ne jamais passer un moment sérieux sans faire une plaisanterie, chanter une chanson ou jouer un tour.</li><li>Une farce est la meilleure des vengeances.</li><li>Apprendre un secret utile chaque semaine.</li></ul>",
    "book": "NADJ",
    "page": 90,
    "blessings": "Bénédiction de Souffle, Bénédiction de Charisme, Bénédiction de Conscience, Bénédiction de Grâce, Bénédiction de La Chasse, Bénédiction de Vivacité",
    "miracles": "Grâce de Ranald; Justice aveugle; Bondissant comme un cerf"
  }
]