[
  {
    "index": 0,
    "label": "Animosité",
    "prefix": "(Cible)",
    "desc": "Vous nourrissez une hostilité envers la Cible, qui représente un groupe de personnes ou de créatures, comme les « nordlanders » ou les « hommes-bêtes ». Vous devez effectuer un Test de Psychologie chaque fois que vous rencontrez l'un de ces groupes. Sur un succès, il est possible que vous marmonniez et crachiez au sol, mais vous ne subirez qu'une pénalité de -20 à vos Tests de Sociabilité envers ce groupe. Sur un échec, vous subissez Animosité. À la fin de chaque Round suivant, vous pouvez tenter un nouveau Test de Psychologie pour mettre fin à l'Animosité. Si ce n'est pas le cas, les effets d'Animosité cesseront naturellement lorsque tous les membres du groupe en question dans votre Ligne de Vue se seront calmés ou auront disparu, que vous aurez gagné un État Sonné ou Inconscient, ou que vous serez tombé sous le coup d'un autre effet psychologique. <br><br>Lorsque vous êtes atteint par l'Animosité, vous devez immédiatement vous en prendre aux créatures en question, que ce soit verbalement (insultes, sarcasmes ou autres) ou physiquement (le plus souvent avec les poings), en fonction. Vous gagnez également +1 DR dès que vous vous en prenez au groupe, que cela soit socialement ou physiquement. Animosité est annulé par Peur et Terreur.",
    "book": "LDB",
    "page": 190
  },
  {
    "index": 1,
    "label": "Peur",
    "prefix": "(Indice)",
    "desc": "La Peur représente une aversion extrême pour quelque chose. Les créatures qui causent la Peur possèdent un Indice de Peur ; cette valeur représente le DR que vous devez atteindre lorsque vous effectuez votre Test étendu de Calme pour vaincre cette Peur. Vous pouvez effectuer ce Test à la fin de chaque Round jusqu'à ce que votre DR devienne supérieur ou égal à l'Indice de Peur de la créature. Tant que ce n'est pas le cas, vous êtes sujet à la Peur. <br><br>Lorsque vous êtes sous le coup de la Peur, vous subissez -1 DR à tous les Tests en rapport avec la source de votre peur. Vous êtes incapable de vous rapprocher de ce qui provoque cette Peur à moins de réussir un Test de Calme Intermédiaire (+0). Si la source de votre Peur se rapproche de vous, vous devez réussir un Test de Calme Intermédiaire (+0) ou gagner un État Brisé.",
    "book": "LDB",
    "page": 190
  },
  {
    "index": 2,
    "label": "Frénésie",
    "prefix": "",
    "desc": "Vous pouvez, par le biais d'un Test de Force Mentale, vous mettre dans un état psychologique dans lequel vous allez vous surmotiver, mordre votre bouclier, etc. Sur un succès, vous entrez en Frénésie. <br><br>Tant que vous êtes en Frénésie, vous êtes immunisé à tous les autres Traits Psychologiques, et sous aucun prétexte vous ne fuirez, ni ne battrez en retraite. À l'inverse, vous devez vous déplacer à votre maximum en direction de l'ennemi le plus proche dans votre Ligne de Vue pour l'attaquer. La seule Action possible est un Test de Capacité de Combat ou un Test d'Athlétisme pour atteindre votre ennemi le plus rapidement possible. De plus, vous pouvez effectuer un Test de Capacité de Combat gratuit chaque Round car vous vous lancez à corps perdu dans votre attaque. Enfin, vous gagnez un Bonus de Force de +1 grâce à votre férocité. <br><br>Vous restez en Frénésie jusqu'à ce que tous les ennemis dans votre Ligne de Vue soient neutralisés ou que vous gagniez l'État Sonné ou Inconscient. Dès que votre Frénésie s'achève, vous gagnez l'État Exténué.",
    "book": "LDB",
    "page": 190
  },
  {
    "index": 3,
    "label": "Haine",
    "prefix": "(Cible)",
    "desc": "Vous ressentez une profonde haine pour la Cible, qui représente en général un groupe de personnes ou de créatures, comme les « hochlanders », les « pieuvres des tourbières » ou les « esclavagistes ». Vous n'interagirez jamais avec des personnes que vous haïssez à ce point. Lorsque vous rencontrez ceux qui vous provoquent la Haine, vous devez effectuer un Test de Psychologie. Sur un échec, vous ressentez de la Haine. À la fin de chaque Round qui suivra, vous pourrez tenter un autre Test de Psychologie afin de mettre fin à votre État de Haine. Si vous ne le faites pas, les effets de la Haine se dissiperont d'eux-mêmes lorsque tous les membres du groupe concerné dans votre Ligne de Vue seront morts ou auront disparu, ou que vous gagniez l'État Inconscient. <br><br>Tant que vous ressentez de la Haine, vous devez faire tout ce qui est en votre pouvoir pour détruire le groupe haï, et ce, le plus rapidement et de manière la plus violente possible. Vous gagnez +1 DR à tous vos Tests de Combat effectués contre le groupe en question, et êtes immunisé à Peur et Intimidation (mais pas Terreur) causés par ceux de ce groupe. ",
    "book": "LDB",
    "page": 190
  },
  {
    "index": 4,
    "label": "Préjugé",
    "prefix": "(Cible)",
    "desc": "Vous ressentez une profonde aversion pour la Cible, en général un groupe de personnes ou de créatures, comme les « ostlanders », les « elfes » ou les « Sorciers ». Vous devez effectuer un Test de Psychologie chaque fois que vous rencontrez l'un de ces groupes. Sur un succès, il est possible que vous fronciez les sourcils, mais cela ne vous empêchera pas de vous comporter normalement. Vous ne subirez qu'une pénalité de -10 à vos Tests de Sociabilité avec ce groupe. Sur un échec, vous devenez sensible aux Préjugés. À partir du Round qui suivra, vous pourrez effectuer un autre Test de Psychologie de façon à mettre fin aux Préjugés. Si vous ne le faites pas, les effets de Préjugé s'arrêteront d'eux-mêmes lorsque tous les membres du groupe qui étaient dans votre Ligne de Vue auront disparu, que vous gagniez l'État Sonné ou Inconscient, ou que vous soyez sujet à un autre Trait Psychologique. <br><br>Lorsque vous êtes sujet aux Préjugés, vous devez copieusement insulter votre Cible à haute et intelligible voix.",
    "book": "LDB",
    "page": 190
  },
  {
    "index": 5,
    "label": "Terreur",
    "prefix": "(Indice)",
    "desc": "Certaines créatures sont si profondément perturbantes qu'elles parviennent à provoquer une terreur glaçante auprès de leurs adversaires. Lorsque vous rencontrez pour la première fois une créature qui inspire la Terreur, effectuez un Test de Psychologie. Sur un succès, vous ne subissez aucun effet supplémentaire à cause de la Terreur. Sur un échec, vous gagnez autant d'État Brisé que l'Indice de Terreur de la créature, auquel vous rajoutez les DR inférieurs à 0. <br><br>Une fois ce Test de Psychologie effectué, la créature cause la Peur, avec un Indice de Peur équivalent à son Indice de Terreur.",
    "book": "LDB",
    "page": 191
  },
  {
    "index": 6,
    "label": "Vice",
    "prefix": "(Cible)",
    "desc": "Vous éprouvez le besoin constant de vous adonner à votre Vice, vers lequel vos pensées s'égarent en permanence. Vous devez vous y abandonner totalement et de manière malsaine. Par exemple, si votre Vice est lié à la nourriture, vous ne vous contentez pas de prendre un simple repas, mais vous vous transformez en un véritable goinfre qui se met à manger tout ce qu'il peut jusqu'à ce qu'il soit ballonné et en devienne malade. Chaque fois que vous êtes confronté à la Cible de votre Vice, vous devez vous soumettre à un Test de Psychologie (WFJDR p. 190). En cas d'échec, vous devez immédiatement vous laisser aller à votre Vice, en renonçant à vos autres actions ou devoirs. Vous ne serez satisfait qu'une fois que vous aurez perdu connaissance et gagnerez alors un État Exténué. À la fin de chaque Round, vous pouvez ensuite tenter un autre Test de Psychologie pour mettre fin à cet État. Vous subissez également -20 à tous les Tests de Sociabilité envers les Personnages qui ont été témoins de votre folie furieuse, car ils sont révulsés par votre comportement. Pour chaque jour complet que vous passez sans vous adonner à votre Vice, vous gagnez un cumul de -20 à tous les Tests de Psychologie jusqu'à ce que vous y soyez soumis.",
    "book": "AU2",
    "page": 20
  }
]