[
  {
    "index": 0,
    "label": "À distance",
    "suffix": "",
    "prefix": "(Indice) (Portée)",
    "desc": "La créature possède une arme à distance. L'arme cause Indice Dégâts et la distance en mètres est (Portée).",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 1,
    "label": "À sang-froid",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est à sang-froid et lente à réagir. Elle peut inverser tous ses Tests de Force Mentale échoués.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 2,
    "label": "Affamé",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est toujours avide de chair fraîche. Si elle tue ou neutralise un adversaire (ou qu'elle tombe sur un cadavre récent), elle doit réussir un Test de Force Mentale Accessible (+20) ou festoyer, perdant sa prochaine Action et son prochain Mouvement.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 3,
    "label": "Amphibie",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est à l'aise dans l'eau. Elle peut ajouter son bonus d'Agilité au DR de tous les Tests de Natation et se déplace à sa vitesse maximale de Mouvement dans l'eau.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 4,
    "label": "Animosité",
    "suffix": "",
    "prefix": "(Cible)",
    "desc": "La créature n'aime pas la Cible. Voir page 190 pour les règles concernant l'Animosité.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 5,
    "label": "Arboricole",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est à l'aise dans les forêts. Dans les régions boisées, ajoutez son bonus d'Agilité au DR pour tous ses Tests d'Escalade et de Discrétion.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 6,
    "label": "Arme",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La créature porte une arme de Corps à corps, ou utilise ses dents, griffes ou similaires en combat. <br><br>L'arme inflige Indice Dégâts qui incluent déjà son bonus de Force. En général, le nombre de Dégâts est égal à 4 + son bonus de Force (représentant une arme simple).",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 7,
    "label": "Armure",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La créature est protégée par une armure ou une peau épaisse. Elle a Indice PA à toutes ses Localisations.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 8,
    "label": "Attaque caudale",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La queue de la créature est capable de balayer les ennemis. À son tour, elle peut effectuer une Attaque gratuite en dépensant 1 Avantage. La queue inflige Indice Dégâts, qui incluent déjà son bonus de Force. Les adversaires avec une plus petite Taille que la créature, qui perdent des Points de Blessure par cette attaque, subissent également l'État À Terre.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 9,
    "label": "Belliqueux",
    "suffix": "",
    "prefix": "",
    "desc": "La créature adore combattre. Tant qu'elle a plus d'Avantages que son adversaire, elle gagne Immunité Psychologique.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 10,
    "label": "Béni",
    "suffix": "",
    "prefix": "(Divers)",
    "desc": "La créature est Béni et peut accorder des Bénédictions. La divinité concernée est indiquée entre parenthèses.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 11,
    "label": "Bestial",
    "suffix": "",
    "prefix": "",
    "desc": "La créature ne possède ni pensée, ni langage rationnel. Elle a peur du feu et gagne l'État Brisé si elle est touchée par ce dernier. En défense, elle peut seulement utiliser la Compétence Esquive. Si elle perd plus de la moitié de ses Blessures, elle tente de fuir à moins qu'elle ne protège son petit ou qu'elle soit acculée ou encore qu'elle possède le Trait de créature Territorial. Dans ce cas, elle entre en Frénésie (voir Psychologie dans le Chapitre 5 : Règles à la page 190). Pas de caractéristique de Social.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 12,
    "label": "Bond",
    "suffix": "",
    "prefix": "",
    "desc": "La créature a la capacité de bondir haut, grâce à des jambes puissantes, à la magie ou à des ailes courtes. Quand elle Charge ou Court, elle double sa Caractéristique de Mouvement, et elle peut ignorer tous les terrains et les personnages qui s'interposent quand elle les dépasse.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 13,
    "label": "Brutal",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est lourde et brutale. Elle reçoit -1 en M, -10 en Ag et +10 en F et en E.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 14,
    "label": "Champion",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est un guerrier exceptionnel. Si elle gagne un Test opposé en se défendant dans un Combat au Corps à corps, elle cause autant de Dégâts que si elle était l'attaquant.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 15,
    "label": "Constricteur",
    "suffix": "",
    "prefix": "",
    "desc": "La créature comprime et écrase sa proie. Tout lancer réussi pour toucher donne à son adversaire l'État Empêtré. Elle peut ensuite entamer une Empoignade (voir page 163).",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 16,
    "label": "Coriace",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est plus résistante aux Dégâts que la normale, et elle est peu susceptible de reculer. Elle reçoit + 10 en E et FM.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 17,
    "label": "Cornes",
    "suffix": "",
    "prefix": "(Indice) (Aspect)",
    "desc": "La créature possède des cornes ou d'autres appendices acérés. Si ses Cornes représentent un Aspect différent, il sera noté entre parenthèses. Quand la créature gagne un Avantage pour Charger, elle peut aussi gagner une Attaque gratuite de Cornes, calculée normalement, en utilisant Indice pour les Dégâts (son bonus de Force est déjà inclus).",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 18,
    "label": "Corruption",
    "suffix": "",
    "prefix": "(Degré)",
    "desc": "La créature est corrompue par le Chaos, ou peut-être imprégnée de Magie noire. Le Degré de Corruption est indiqué entre parenthèses. Voir page 182.",
    "book": "LDB",
    "page": 338
  },
  {
    "index": 19,
    "label": "Corruption mentale",
    "suffix": "",
    "prefix": "",
    "desc": "Le Chaos s'est insinué dans l'esprit de la créature... Faites un lancer sur le Tableau de la Corruption Mentale qui se trouve à la p. 185.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 20,
    "label": "Démoniaque",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "L'essence de la créature est constituée de magie brute et de l'ichor impie coule dans ses veines. Ces créatures n'ont besoin ni d'eau, ni de nourriture, ni d'air... Toutes ses attaques sont Magiques. Lancez 1d10 après chaque coup reçu, si la créature obtient le nombre de l'Indice ou plus, le coup est ignoré, même s'il s'agit d'un critique. Si la créature tombe à 0 Point de Blessure, son âme retourne immédiatement dans les Royaumes du Chaos, ce qui la retire du jeu.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 21,
    "label": "Dressé",
    "suffix": "",
    "prefix": "(Compétences spécifiques)",
    "desc": "Ce Trait concerne les animaux entraînés par l'intermédiaire de la Compétence Dressage. Les Compétences que l'animal connaît sont indiquées entre parenthèses. Vous êtes libre de créer vos propres Compétences spécifiques. <br><br><b>Divertir:</b> l'animal est entraîné à divertir les autres. Vous ajoutez un bonus de +10 aux Tests appropriés de Divertissement, Musicien et Représentation. <br><br><b>Dompté:</b> l'animal est entraîné à ignorer son Trait Bestial. Il reçoit 2d10 en Sociabilité. <br><br><b>Garder:</b> l'animal est entraîné à rester à la même place ou à patrouiller autour comme un garde. Elle gagne le Trait de créature Territorial. <br><br><b>Guerre:</b> l'animal est entraîné pour la guerre, il gagne +10 en CC. Il ignore également son trait Nerveux pour les bruits forts. <br><br><b>Magie:</b> l'animal est entraîné à ignorer son trait Nerveux en présence de magie, ce qui est nécessaire à la plupart des chevaux utilisés par les Sorciers. <br><br><b>Monture:</b> l'animal est entraîné à accepter un cavalier. Certaines créatures sont particulièrement belliqueuses, et n'accepteront jamais de cavalier sans la Compétence adaptée. Ainsi, pour chevaucher un griffon, vous avez besoin de la Compétence Chevaucher (Griffon). <br><br><b>Rapporter:</b> l'animal est entraîné à rapporter. Cette discipline est normalement réservée aux chiens et autres animaux similaires. <br><br><b>Revenir à la maison:</b> l'animal est entraîné à revenir chez lui s'il est relâché ou perdu. <br><br><b>Trait:</b> L'animal est entraîné à tirer un carrosse, un chariot, une charrue, une carriole ou similaire.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 22,
    "label": "Effrayé",
    "suffix": "",
    "prefix": "(Cible)",
    "desc": "La créature a Peur 0 de la Cible. Voir Psychologie dans le Chapitre 5 : Règles à la page 190 pour les règles concernant la Peur.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 23,
    "label": "Élite",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est un féroce vétéran. Elle reçoit +20 en CC, CT et FM.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 24,
    "label": "Endurant",
    "suffix": "",
    "prefix": "",
    "desc": "La créature peut encaisser plus de Dégâts que la plupart des autres. Augmentez ses Points de Blessure d'un nombre égal à son Bonus d'Endurance (appliqué avant tout modificateur de Taille).",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 25,
    "label": "Éthéré",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est immatérielle, ce qui lui permet de passer à travers les objets solides. Elle ne peut être blessée que par les Attaques magiques.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 26,
    "label": "Étreinte glaciale",
    "suffix": "",
    "prefix": "",
    "desc": "Le toucher de la créature glace l'âme de son ennemi. Au prix de 2 Avantages et de son Action, elle peut tenter un Test opposé de CC/Corps à corps ou Esquive. Sur un succès, son adversaire perd automatiquement 1d10 + DR Blessures qui ignorent le Bonus d'Endurance et les PA. Il s'agit d'une Attaque magique.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 27,
    "label": "Fabriqué",
    "suffix": "",
    "prefix": "",
    "desc": "Cette créature, fruit de la magie, est complètement stupide, et son intégrité est maintenue par des liens magiques. Elle ne possède pas de Caractéristiques d'Int, de FM ou de Soc. Si un Test pour ces Caractéristiques est requis, ils sont considérés comme automatiquement réussis. Si aucun sorcier ne la contrôle, ou sans le Trait de créature Territorial, la créature erre sans raison, suivant les flux de magie alentour. Pour le calcul des Blessures de la créature, au lieu d'utiliser son bonus de Force Mentale, utilisez son bonus de Force. Toutes ses Attaques sont Magiques.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 28,
    "label": "Foulée",
    "suffix": "",
    "prefix": "",
    "desc": "La créature effectue de grandes foulées, soit parce que c'est un quadrupède, soit parce qu'elle bénéficie de jambes particulièrement longues. Multipliez son Mouvement de charge de 1,5 quand elle Court.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 29,
    "label": "Frénésie",
    "suffix": "",
    "prefix": "",
    "desc": "La créature peut entrer en Frénésie. Voir page 190.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 30,
    "label": "Furtif",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est particulièrement discrète. Ajoutez son bonus d'Agilité au DR de tous ses Tests de Discrétion.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 31,
    "label": "Grand",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est un grand spécimen de son espèce. Elle reçoit +10 en F et en E et -5 en Ag.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 32,
    "label": "Grimpant",
    "suffix": "",
    "prefix": "",
    "desc": "La créature peut facilement escalader les surfaces verticales et même parcourir les plafonds, prête à fondre sur les proies imprudentes. Elle avance à sa vitesse maximale de Mouvement sur toutes les surfaces appropriées et réussit automatiquement tous ses Tests d'Escalade.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 33,
    "label": "Haine",
    "suffix": "",
    "prefix": "(Cible)",
    "desc": "La créature hait profondément la Cible. Voir Haine à la page 190.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 34,
    "label": "Hurlement fantomatique",
    "suffix": "",
    "prefix": "",
    "desc": "Le hurlement de la créature est glaçant, et même capable de tuer ceux qui l'entendent. Pendant son tour, elle peut dépenser tous ses Avantages (minimum 2), pour pouvoir pousser un cri abominable (cela n'utilise pas son Action). Toutes les créatures vivantes (ne possédant pas le trait Mort-vivant) se trouvant à un nombre de mètres égal à l'Initiative de la créature subissent immédiatement 1d10 Blessures qui ignorent le Bonus d'Endurance et les PA. Ils doivent réussir un Test de Résistance Accessible (+20) ou gagner l'État Brisé. Toutes les Cibles affectées gagnent 3 État Assourdi.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 35,
    "label": "Immunité",
    "suffix": "",
    "prefix": "(Type)",
    "desc": "La créature est totalement immunisée à un certain Type de Dégâts, comme ceux du poison, magiques ou électriques. Tous les Dégâts de ce Type, y compris les Dégâts Critiques, sont ignorés.",
    "book": "LDB",
    "page": 339
  },
  {
    "index": 36,
    "label": "Immunité Psychologique",
    "suffix": "",
    "prefix": "",
    "desc": "Peu importe que la créature soit téméraire, extrêmement stupide ou juste dans le feu de l'action, elle n'a peur de rien. Elle ignore les règles de la Psychologie. Voir page 190.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 37,
    "label": "Increvable",
    "suffix": "",
    "prefix": "",
    "desc": "Peu importe à quel point la créature est touchée, elle se relève. Toutes les Blessures Critiques n'entraînant pas la mort peuvent être soignées : attachez juste les parties du corps nécessaires aux endroits appropriés, avec des agrafes ou de grandes pointes pour les maintenir en place, et elle est prête à repartir. Même la « mort » peut être « soignée » si les parties nécessaires, comme une tête décapitée, sont rattachées à son corps. Si la mort survient et que toutes les parties sont en place, un Test de Résistance Intermédiaire (+0) nécessitant un DR de 6 peut être retenté au début de chaque Round pendant un nombre de Rounds égal à son bonus d'Endurance après la mort. Sur un succès, elle revient à la vie avec 1 Point de Blessure.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 38,
    "label": "Infecté",
    "suffix": "",
    "prefix": "",
    "desc": "La créature, ou ses armes, est porteuse d'une dangereuse infection. Si elle force un adversaire non Mort-vivant à perdre des Points de Blessure, il doit effectuer un Test de Résistance Facile (+40) pour éviter la Contamination d'une Blessure Purulente (page 186).",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 39,
    "label": "Infravision",
    "suffix": "",
    "prefix": "",
    "desc": "La créature peut voir dans l'obscurité comme en plein jour.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 40,
    "label": "Insensible à la douleur",
    "suffix": "",
    "prefix": "",
    "desc": "La créature ne ressent pas la douleur ou est capable de l'ignorer. Les pénalités de Blessures Critiques qui ne découlent pas d'amputations sont ignorées, bien que les États soient subis normalement.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 41,
    "label": "Instable",
    "suffix": "",
    "prefix": "",
    "desc": "Le corps de la créature est maintenu par d'ignobles magies, fondamentalement instables dans le plan matériel. Chaque fois qu'elle met fin à un Round Engagé avec un adversaire ayant un Avantage supérieur, la créature est repoussée et les magies la maintenant entière s'affaiblissent. Elle perd un nombre de Points de Blessure égal à la différence entre son Avantage et celui supérieur de son adversaire. Ainsi, si elle a 0 Avantage et son adversaire 2, elle perd 2 Points de Blessure. Si elle a déjà atteint 0 Point de Blessure elle « meurt ».",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 42,
    "label": "Intelligent",
    "suffix": "",
    "prefix": "",
    "desc": "La créature possède un esprit particulièrement aiguisé. Elle reçoit + 20 en Int et +10 en I.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 43,
    "label": "Lanceur de Sorts",
    "suffix": "",
    "prefix": "(Divers)",
    "desc": "La créature peut lancer des Sorts : le type de magie spécifique est indiqué entre parenthèses.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 44,
    "label": "Langue préhensile",
    "suffix": "",
    "prefix": "(Indice) (Portée)",
    "desc": "La langue préhensile de la créature peut s'enrouler autour d'une proie, l'entraînant vers une fin horrible. <br><br>Pendant son tour, elle peut effectuer une Attaque gratuite en dépensant 1 Avantage. C'est une Attaque à distance qui inflige Indice Dégâts (la Portée est indiquée entre parenthèses, en mètres). Si l'Attaque touche, son adversaire reçoit 1 État Empêtré et, s'il a une Taille inférieure, il est entraîné vers la créature. Elle peut laisser ensuite partir la cible, effectuer une Attaque gratuite en utilisant son Trait Arme, ou conserver la cible enroulée dans sa langue, avec le démarrage d'une Empoignade (voir page 163).",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 45,
    "label": "Limicole",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est à l'aise dans un marais. Elle ne subit pas de pénalité de Mouvement pour se mouvoir sur un terrain marécageux.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 46,
    "label": "Magique",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est imprégnée de Magie. Toutes ses Attaques sont des Attaques magiques et peuvent blesser les créatures qui sont uniquement vulnérables aux Attaques magiques.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 47,
    "label": "Maladie",
    "suffix": "",
    "prefix": "(Type)",
    "desc": "La créature est porteuse de la maladie Type. Les autres doivent faire un Test approprié pour éviter la Contraction de la maladie. Voir page 186.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 48,
    "label": "Meneur",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est un meneur méthodique. Recevez +10 en Soc et en FM. Remarque : ce Trait ne peut pas être pris si elle possède déjà le Trait Bestial.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 49,
    "label": "Miracles",
    "suffix": "",
    "prefix": "(Divers)",
    "desc": "La créature peut accomplir des Miracles. La divinité concernée est indiquée entre parenthèses.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 50,
    "label": "Morsure",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "Pendant son tour, la créature peut effectuer une Attaque gratuite en dépensant 1 Avantage. Les Dégâts de l'Attaque égalent Indice et incluent déjà son bonus de Force.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 51,
    "label": "Mort-vivant",
    "suffix": "",
    "prefix": "",
    "desc": "Les morts-vivants ne sont ni vivants ni morts, ce qui signifie qu'ils ne sont pas dépendants des conditions indispensables à la vie : l'air, la nourriture, l'eau...Ce Trait est généralement utilisé lorsque des Sorts, des Miracles ou autres capacités affectent seulement les morts-vivants.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 52,
    "label": "Mutation",
    "suffix": "",
    "prefix": "",
    "desc": "La créature a la « chance » de posséder une Mutation. Faites un lancer sur le Tableau des Corruptions physiques (page 184).",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 53,
    "label": "Nerveux",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est facilement effrayée par la magie ou les bruits forts. Si cela se produit, elle gagne +3 État Brisé.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 54,
    "label": "Nuée",
    "suffix": "",
    "prefix": "",
    "desc": "Les nuées sont constituées d'un grand nombre de créatures identiques agissant comme une seule. Elles ignorent les règles de Psychologie (voir page 190), toutes les règles du Trait de créature Taille, et celles d'Engagement en utilisant son Mouvement. Si une nuée attaque avec succès un opposant, elle active la règle de Frappe mortelle (même si l'opposant n'est pas tué, voir page 160). Tous les opposants Engagés avec une nuée perdent automatiquement 1 Point de Blessure à la fin de chaque Round, car la nuée submerge tout ce qui se trouve à proximité. La nuée possède cinq fois plus de Points de Blessure que l'une des créatures types qui la composent et gagne +10 en Capacité de Combat. Toutes les tentatives de tirer sur la nuée obtiennent un Bonus de +40 au toucher. La nuée ignore toutes les règles du Trait de créature Taille.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 55,
    "label": "Parasité",
    "suffix": "",
    "prefix": "",
    "desc": "La peau de la créature est couverte de puces ou autre vermine similaire. Tous les adversaires subissent une pénalité de -10 pour la toucher en combat au Corps à corps puisque les parasites les perturbent et les submergent.",
    "book": "LDB",
    "page": 340
  },
  {
    "index": 56,
    "label": "Perturbant",
    "suffix": "",
    "prefix": "",
    "desc": "La créature perturbe ou désoriente ses ennemis : peut-être qu'elle dégage un musc soporifique ou une odeur nauséabonde, ou peut-être que son apparence est horrifiante ou étrange. Toute personne se trouvant à un nombre de mètres égal à son Bonus d'Endurance obtient une pénalité de -20 à tous ses Tests. Les créatures touchées ne peuvent subir cette pénalité qu'une seule fois, peu importe le nombre d'ennemis Perturbants.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 57,
    "label": "Peur",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La nature de la créature engendre de la Peur surnaturelle chez les autres créatures, égale à Indice. Voir page 190.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 58,
    "label": "Pisteur",
    "suffix": "",
    "prefix": "",
    "desc": "Les pisteurs sont experts dans l'art de poursuivre leur proie, généralement grâce à l'odorat ou à l'ouïe. Ajoutez un DR égal au bonus d'Initiative de la créature, à tous les Tests de Pistage.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 59,
    "label": "Préjugé",
    "suffix": "",
    "prefix": "(Cible)",
    "desc": "La créature n'apprécie pas la Cible. Voir page 190 pour les règles concernant les Préjugés.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 60,
    "label": "Protection",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "Parce qu'elles sont magiques, bénéficient d'un talisman particulier ou sont simplement chanceuses, certaines créatures semblent éviter les coups. Lancer 1d10 après chaque coup reçu. En cas de résultat supérieur ou égal à Indice, le coup est ignoré même s'il s'agit d'un Critique.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 61,
    "label": "Rage",
    "suffix": "",
    "prefix": "",
    "desc": "La créature peut entrer dans une rage dévorante. Elle peut dépenser tous ses Avantages (minimum 1) pour que celui devienne Haine envers ses adversaires en combat rapproché. Elle peut aussi dépenser tous ses Avantages (minimum 3) pour entrer en Frénésie. Voir page 190.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 62,
    "label": "Rapide",
    "suffix": "",
    "prefix": "",
    "desc": "La créature se déplace de façon incroyablement rapide. Elle reçoit +1 M et +10 en Ag.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 63,
    "label": "Regard pétrifiant",
    "suffix": "",
    "prefix": "",
    "desc": "Le regard de la créature peut changer la chair en pierre. Pour son Action, elle peut dépenser autant d'Avantages qu'elle désire (minimum 1) pour lancer son regard. Elle effectue un Test opposé de CT/Initiative, et ajoutez 1 DR par Avantage dépensé. Son adversaire gagne 1 État Sonné pour chaque tranche de 2 DR avec lesquels elle gagne. Si c'est de 6 DR ou plus, son adversaire est définitivement changé en pierre. Si son adversaire est un Lanceur de Sorts, le Test peut être opposé à la Langue (Magick) au lieu de l'Initiative si des contre-sorts sont lancés.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 64,
    "label": "Régénération",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est capable de guérir à une vitesse extraordinaire, et même de faire repousser ses membres amputés. <br><br>Au début de chaque Round, s'il reste plus de 0 Point de Blessure à la créature, elle régénère 1d10 Points de Blessure. Si elle est à 0 Point de Blessure, lancez 1d10. Sur un résultat de 8+, elle régénère 1 seul Point de Blessure. Sur un résultat de 10 à l'un ou l'autre de ces jets, elle régénère également une Blessure Critique, et ne souffre plus des pénalités et les États associés. <br><br>Les Blessures et Blessures Critiques infligées par le Feu ne peuvent pas être régénérées, et doivent être notées séparément.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 65,
    "label": "Résistance à la Magie",
    "suffix": "",
    "prefix": "",
    "desc": "La Magie n'affecte pas la créature autant que les autres. Le DR de tous les Sorts l'affectant est réduit du nombre indiqué. Ainsi, Résistance à la Magie 2 réduit le DR de 2.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 66,
    "label": "Rusé",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est rusée. Elle reçoit +10 en Soc, Int et I.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 67,
    "label": "Sang corrosif",
    "suffix": "",
    "prefix": "",
    "desc": "Le sang de la créature est corrosif. Chaque fois qu'elle subit des Blessures dont le sang éclabousse, tous ceux qui sont Engagés avec elle reçoivent 1d10 Points de Blessure modifiés par le Bonus d'Endurance et les PA, avec un minimum de 1.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 68,
    "label": "Se cabrer",
    "suffix": "",
    "prefix": "",
    "desc": "Pour une Action de Mouvement, la créature peut effectuer une Attaque de Piétinement si elle est plus grande que son adversaire. Voir Taille pour plus d'informations.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 69,
    "label": "Souffle",
    "suffix": "",
    "prefix": "(Indice) (Type)",
    "desc": "Le souffle de la créature est une arme puissante. Pendant son tour, au prix de 2 Avantages, elle peut activer son Souffle en tant qu'Attaque gratuite. Choisissez 1 cible qu'elle peut voir, située à une distance en mètres égale à son bonus d'Endurance +20. Tous les personnages situés à une distance en mètres égale au Bonus de Force de cette cible sont touchés, ainsi que tous les personnages entre la créature et la cible. <br><br>Effectuez un Test opposé de CT/Esquive contre toutes les cibles affectées (un lancer pour chaque cible). Toutes les cibles qui échouent subissent un montant de Dégâts d'Arme égal à son Indice. <br><br>De plus, si le trait indique l'un des Types suivants entre parenthèses, appliquez également les règles correspondantes :<ul><li><b>Froid:</b> les cibles gagnent l'État Sonné pour chaque tranche de 5 Blessures subies (minimum 1). </li><li><b>Corrosif:</b> toutes les Armures et Armes portées par les cibles subissent 1 Dégât. </li><li><b>Feu:</b> toutes les Blessures infligées ignorent les PA. Les cibles gagnent l'État Enflammé. </li><li><b>Électricité:</b> toutes les Blessures infligées ignorent les PA. Les cibles gagnent l'État Sonné. </li><li><b>Poison:</b> toutes les Blessures infligées ignorent les PA. Les cibles gagnent l'État Empoisonné. </li><li><b>Fumée:</b> la zone se remplit de fumée, bloquant les Lignes de vue pendant un nombre de Rounds égal au Bonus d'Endurance de la créature. </li></ul>La créature est immunisée à son propre Souffle. Il s'agit d'une Attaque magique.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 70,
    "label": "Stupide",
    "suffix": "",
    "prefix": "",
    "desc": "Bien que n'étant pas entièrement dénuée de lucidité (et ne disposant ainsi pas du Trait Bestial), la créature est Stupide. Si elle se trouve aux côtés d'un allié n'étant, lui, pas Stupide, ce dernier la guide et rien ne se passe. Sinon, elle effectue un Test d'Intelligence Facile (+40) au début de chaque Round. Sur un échec, elle devient confuse, bave ou s'assied, se cure le nez ou toute autre action sans grande utilité, perdant à la fois son Mouvement et son Action pour ce tour.",
    "book": "LDB",
    "page": 341
  },
  {
    "index": 71,
    "label": "Taille",
    "suffix": "",
    "prefix": "(Divers)",
    "desc": "Ce Trait représente les créatures dont la taille diffère du standard du jeu (c'est-à-dire environ la taille humaine). Il y a sept catégories de Taille, allant de Minuscule à Monstrueuse. <br><br><table><tr><th>Taille</th><th>Exemples</th></tr><tr><td>Minuscule</td><td>Papillon, souris, pigeon</td></tr><tr><td>Très petite</td><td>Chat, faucon, bébé humain</td></tr><tr><td>Petite</td><td>Rat géant, halfling, enfant humain</td></tr><tr><td>Moyenne</td><td>Nain, elfe, humain</td></tr><tr><td>Grande</td><td>Cheval, ogre, troll</td></tr><tr><td>Énorme</td><td>Griffon, vouivre, manticore</td></tr><tr><td>Monstrueuse</td><td>Dragon, géant, Prince démon</td></tr></table><br><br><b>Modificateurs de Taille en Combat </b><br>Si la créature est plus grande : <ul><li>Ses armes gagnent l'Atout Dévastatrice si la créature est d'une catégorie de Taille supérieure, et Percutante si elle est plus grande d'au moins deux catégories de Taille.</li><li>Vous multipliez les Dégâts infligés par le nombre de catégories de Taille supérieures (ainsi, 2 catégories = x2, 3 catégories = x3, et ainsi de suite) : cette multiplication est calculée après l'application des modificateurs.</li><li>Toutes les frappes réussies activent la règle optionnelle Frappe Mortelle (voir page 160), même si la cible survit.</li></ul>Si la créature est plus petite : <ul><li>Elle gagne un bonus de +10 pour toucher. </li></ul><b>Défense contre les grosses créatures </b><br>Vous subissez une pénalité de DR -2 pour chaque catégorie de Taille supérieure de votre adversaire, quand vous utilisez la CC pour vous défendre lors d'un Test opposé. Il est conseillé d'esquiver un Géant balançant un arbre plutôt que de le parer. <br><br><b>Mouvement en Combat </b><br>Une créature plus grande ignore la nécessité de se Désengager pour quitter le combat au Corps à corps. À la place, vous dégagez les combattants de taille inférieure du chemin, vous déplaçant où vous voulez. <br><br><b>Force opposée </b><br>Pendant les Tests opposés de Force (et similaires), si l'une des créatures est supérieure d'au moins deux Tailles, elle gagne automatiquement. Si l'une des créatures est d'une Taille supérieure, la plus petite doit obtenir un Critique sur son jet pour pouvoir s'opposer. Si c'est le cas, le DR est comparé comme d'habitude. Tout autre résultat indique que la plus grande créature l'a emporté. <br><br><b>Peur et Terreur </b><br>Si la créature est considérée comme agressive, elle provoquera la Peur chez toute créature plus petite qu'elle, et de la Terreur à toute créature plus petite qu'elle d'au moins deux catégories. Le niveau de Peur ou de Terreur égale la différence de catégories de Taille. Ainsi, si elle est de catégorie Grande et son adversaire de catégorie Petite, elle lui cause Terreur 2. Voir page 191. <br><br><b>Piétinement </b><br>Les créatures plus grandes que leurs adversaires peuvent effectuer une Attaque de Piétinement comme Action gratuite au prix de 1 Avantage lorsqu'elles frappent vers le bas ou un adversaire plus petit. Cette Attaque inflige un nombre de Dégâts égal à votre Bonus de Force +0, et utilise la Compétence Corps à corps (Bagarre). <br><br><b>Blessures </b><br>Les créatures plus grandes encaissent plus de Blessures. <br><br><table><tr><th>Taille</th><th>Blessures</th></tr><tr><td>Minuscule</td><td>1</td></tr><tr><td>Très petite</td><td>Bonus d'Endurance</td></tr><tr><td>Petite</td><td>(2 x Bonus d'Endurance) + Bonus de Force Mentale</td></tr><tr><td>Moyenne</td><td>Bonus de Force + (2 x Bonus d'Endurance) + Bonus de Force Mentale</td></tr><tr><td>Grande</td><td>(Bonus de Force + (2 x Bonus d'Endurance) + Bonus de Force Mentale) x 2</td></tr><tr><td>Énorme</td><td>(Bonus de Force + (2 x Bonus d'Endurance) + Bonus de Force Mentale) x 4</td></tr><tr><td>Monstrueuse</td><td>(Bonus de Force + (2 x Bonus d'Endurance) + Bonus de Force Mentale) x 8</td></tr></table>",
    "book": "LDB",
    "page": 342
  },
  {
    "index": 72,
    "label": "Tentacules",
    "suffix": "#",
    "prefix": "(Indice)",
    "desc": "La créature possède un nombre # de tentacules. Gagnez une Action d'Attaque gratuite par tentacule. Les tentacules infligent Indice Dégâts, qui incluent déjà son bonus de Force. Si elle cause des Dégâts, elle peut aussi infliger à son adversaire l'État Empêtré, bien que cela entame une Empoignade avec ce tentacule. Si un tentacule est en Empoignade, vous pouvez utiliser une Action d'Attaque gratuite pour résoudre l'Empoignade au lieu de l'Action de la créature. Voir page 163.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 73,
    "label": "Terreur",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La créature suscite une Terreur surnaturelle à glacer le sang des autres créatures, avec un niveau égal à Indice. Voir page 191.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 74,
    "label": "Territorial",
    "suffix": "",
    "prefix": "",
    "desc": "Cette créature protège une zone ou région particulière. Elle combat jusqu'à la mort pour la protéger et, normalement, ne poursuit pas les ennemis s'ils fuient la zone.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 75,
    "label": "Toile",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La créature peut créer une toile pour attraper les ennemis imprudents. Chaque fois qu'elle réussit à toucher, son adversaire gagne 1 État Empêtré, avec une Force de Indice. Voir page 168.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 76,
    "label": "Vampirique",
    "suffix": "",
    "prefix": "",
    "desc": "La créature se nourrit de sang et y puise une grande force physique. Chaque fois qu'elle réussit une Attaque de Morsure contre un adversaire approprié, elle récupère autant de Points de Blessure que son adversaire en perd. Boire du sang de cette façon est la seule manière pour elle de se soigner.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 77,
    "label": "Venin",
    "suffix": "",
    "prefix": "(Difficulté)",
    "desc": "Les attaques de la créature impliquent du poison ou du venin. Quand elle inflige des Points de Blessure avec ses Attaques venimeuses, son adversaire subit un État Empoisonné. Si aucune Difficulté n'est indiquée pour résister au Venin, le Test est considéré comme Intermédiaire. Voir page 168.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 78,
    "label": "Vision nocturne",
    "suffix": "",
    "prefix": "",
    "desc": "La créature possède le Talent Vision nocturne. Voir page 147.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 79,
    "label": "Vol",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "Quand la créature se Déplace, elle peut voler jusqu'à Indice mètres. Elle ignore alors tous les terrains, obstacles et personnages qui s'interposent. À la fin de son Mouvement, elle décide si elle atterrit ou si elle continue de voler. Elle peut utiliser ce Mouvement pour Charger. <br><br>Si elle commence son tour en volant, elle doit choisir le Vol pour son Mouvement. Si elle ne peut pas voler, le MJ décide à quelle distance elle tombe (voir 168). <br><br>Lorsqu'elle est une cible en vol, il faut mesurer la distance horizontale normalement, puis augmenter la distance de 1. Ainsi, une Longue Distance devient une Distance Extrême, et une créature volante à une Distance Extrême ne peut pas être touchée. <br><br>Quand elle vole, elle subit une pénalité de -20 à toutes les tentatives de combat à distance, alors qu'elle virevolte dans le ciel.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 80,
    "label": "Vomissement",
    "suffix": "",
    "prefix": "(Indice)",
    "desc": "La créature peut vomir un flot de corruption corrosive, aspergeant son adversaire d'immondices à moitié digérées. Pendant son tour, au prix de 3 Avantages, elle peut activer son Vomissement comme une Attaque gratuite. Elle choisit 1 cible qu'elle peut voir, située à une distance en mètres égale à son Bonus d'Endurance, et lui vomit dessus. Toutes les cibles à moins de deux mètres sont également touchées. <br><br>La créature effectue un Test opposé de CT/Esquive contre toutes les cibles affectées (un jet opposé pour chaque cible). Le Test est généralement Facile (+40) pour elle à cause de la distance rapprochée, et Intermédiaire (+0) pour ses adversaires. Toutes les cibles qui échouent subissent une somme de Dégâts d'Arme égale à son Bonus d'Endurance +4 et reçoivent l'État Sonné. <br><br>Toutes les Armures et les Armes portées par les cibles affectées subissent 1 Dégât à cause de l'acidité corrosive du vomissement.",
    "book": "LDB",
    "page": 343
  },
  {
    "index": 81,
    "label": "Marque de Tzeentch",
    "suffix": "",
    "prefix": "",
    "desc": "Tzeentch, le Seigneur du Changement, a marqué physiquement cette créature, indiquant ainsi son importance dans le grand jeu. Cette créature gagne 1d10/3 Mutations (arrondi à l’entier supérieur), alternant entre Mutations mentales et physiques. Utilisez la colonne Tzeentch de la page 66. Cette créature gagne le Talent Savoir-vivre (Disciples de Tzeentch), et est sujette à l’Animosité envers les disciples déclarés de Nurgle. La créature est sujette à l’Animosité des disciples de Nurgle, tant que la Marque de Tzeentch est visible. De plus, elle peut acheter les Talents suivants comme s’il s’agissait d’un avancement de Carrière : Magie des Arcanes (n’importe laquelle), Diction instinctive, Harmonisation aethyrique, Magie du Chaos (Tzeentch), Mage de guerre, Magie mineure, Mains agiles, Perception de la magie, Seconde vue et Sorcier ! pour les coûts normaux en PX. <br><br> La marque de Tzeentch est une bénédiction accordée à certains serviteurs particulièrement favorisés du Changeur de Voies. Quelqu’un qui ne sert pas encore Tzeentch, mais qui, en la portant, y viendra sûrement, peut recevoir cet honneur, mais rarement. Tzeentch favorise ceux qui rejettent la tradition et la stabilité et qui manifestent une fascination pour la magie et la manipulation. Ces personnes peuvent rêver d’un terrible corbeau, au regard retors et complice, qui leur offre le pouvoir. S’ils acceptent trois fois son offre, ils obtiennent la Marque de Tzeentch et entament ainsi un voyage qui ne peut se terminer que par la ruine.",
    "book": "EDO",
    "page": 83
  },
  {
    "index": 82,
    "label": "Dédoublement",
    "suffix": "",
    "prefix": "",
    "desc": "Si la créature subit une Blessure Critique, ou perd toutes ses Blessures, elle se divise en deux et est remplacée par deux horreurs bleues, non blessées.",
    "book": "EDO",
    "page": 84
  },
  {
    "index": 83,
    "label": "Feu de Tzeentch",
    "suffix": "",
    "prefix": "",
    "desc": "La créature est enveloppée du feu de Tzeentch qui s’échappe fréquemment du bout des doigts, de la bouche ou des yeux brûlants. Toutes les créatures du même type (par exemple, toutes les horreurs roses ou toutes les horreurs bleues) à proximité mettent leur pouvoir en commun. Une horreur est choisie pour être le focaliseur (Lanceur), et peut lancer 1 Sort de Tzeentch pendant son tour. Les horreurs roses lancent le Sort Feu rose de Tzeentch ; les autres créatures lancent le Sort Feu bleu de Tzeentch. Chaque créature supplémentaire du même type possédant le Feu de Tzeentch ajoute +1 DR, jusqu’à un maximum de +9 DR.",
    "book": "EDO",
    "page": 84
  }
]